{
  "vocab_size": 8000,
  "word_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "o": 4,
    "de": 5,
    "usuário": 6,
    "assistente": 7,
    "que": 8,
    "e": 9,
    "a": 10,
    "eu": 11,
    "um": 12,
    "@user": 13,
    "com": 14,
    "é": 15,
    "você": 16,
    "se": 17,
    "para": 18,
    "em": 19,
    "do": 20,
    "me": 21,
    "vc": 22,
    "mais": 23,
    "pode": 24,
    "não": 25,
    "td": 26,
    "ajudar": 27,
    "vou": 28,
    "ta": 29,
    "uma": 30,
    "isso": 31,
    "por": 32,
    "te": 33,
    "beleza": 34,
    "ou": 35,
    "mas": 36,
    "bem": 37,
    "bom": 38,
    "da": 39,
    "seu": 40,
    "no": 41,
    "problema": 42,
    "alguma": 43,
    "show": 44,
    "posso": 45,
    "obrigado": 46,
    "muito": 47,
    "na": 48,
    "pra": 49,
    "meu": 50,
    "qual": 51,
    "só": 52,
    "foi": 53,
    "tudo": 54,
    "como": 55,
    "verificar": 56,
    "tem": 57,
    "sobre": 58,
    "rt": 59,
    "as": 60,
    "resolver": 61,
    "sim": 62,
    "tiver": 63,
    "nada": 64,
    "pedido": 65,
    "os": 66,
    "fazer": 67,
    "está": 68,
    "contato": 69,
    "coisa": 70,
    "já": 71,
    "ok": 72,
    "vai": 73,
    "estou": 74,
    "entrar": 75,
    "precisar": 76,
    "pelo": 77,
    "oi": 78,
    "nao": 79,
    "q": 80,
    "sua": 81,
    "claro": 82,
    "dia": 83,
    "e-mail": 84,
    "ele": 85,
    "nosso": 86,
    "plano": 87,
    "ser": 88,
    "até": 89,
    "agora": 90,
    "entendi": 91,
    "ter": 92,
    "ajuda": 93,
    "vamos": 94,
    "quero": 95,
    "erro": 96,
    "aqui": 97,
    "saber": 98,
    "pqp": 99,
    "nossa": 100,
    "pela": 101,
    "minha": 102,
    "hesite": 103,
    "mesmo": 104,
    "dar": 105,
    "enviar": 106,
    "porra": 107,
    "curso": 108,
    "quando": 109,
    "chamar": 110,
    "dúvida": 111,
    "tentar": 112,
    "caralho": 113,
    "sem": 114,
    "algum": 115,
    "fico": 116,
    "pq": 117,
    "tenha": 118,
    "informar": 119,
    "feliz": 120,
    "esse": 121,
    "certo": 122,
    "tá": 123,
    "internet": 124,
    "número": 125,
    "melhor": 126,
    "algo": 127,
    "boa": 128,
    "conta": 129,
    "acho": 130,
    "cancelar": 131,
    "gente": 132,
    "essa": 133,
    "temos": 134,
    "hoje": 135,
    "espero": 136,
    "ótimo": 137,
    "cartao": 138,
    "numero": 139,
    "parece": 140,
    "link": 141,
    "dos": 142,
    "site": 143,
    "puta": 144,
    "ainda": 145,
    "to": 146,
    "quer": 147,
    "tenho": 148,
    "compra": 149,
    "favor": 150,
    "informações": 151,
    "online": 152,
    "queria": 153,
    "ela": 154,
    "ligar": 155,
    "cartão": 156,
    "n": 157,
    "ao": 158,
    "assim": 159,
    "também": 160,
    "cancelamento": 161,
    "ver": 162,
    "pagamento": 163,
    "app": 164,
    "nem": 165,
    "faço": 166,
    "cu": 167,
    "tentei": 168,
    "passar": 169,
    "sei": 170,
    "funciona": 171,
    "ja": 172,
    "ontem": 173,
    "receberá": 174,
    "quem": 175,
    "preciso": 176,
    "aconteceu": 177,
    "novamente": 178,
    "nome": 179,
    "suporte": 180,
    "precisa": 181,
    "nossos": 182,
    "desconto": 183,
    "podido": 184,
    "atendimento": 185,
    "dias": 186,
    "entrega": 187,
    "duvida": 188,
    "detalhes": 189,
    "possível": 190,
    "email": 191,
    "equipe": 192,
    "disso": 193,
    "cara": 194,
    "casa": 195,
    "mano": 196,
    "acha": 197,
    "podemos": 198,
    "sorte": 199,
    "gostaria": 200,
    "então": 201,
    "sou": 202,
    "receber": 203,
    "possa": 204,
    "estamos": 205,
    "logo": 206,
    "acontecendo": 207,
    "são": 208,
    "r$": 209,
    "acessar": 210,
    "novo": 211,
    "vez": 212,
    "eles": 213,
    "além": 214,
    "3": 215,
    "deu": 216,
    "tendo": 217,
    "problemas": 218,
    "tempo": 219,
    "caso": 220,
    "nos": 221,
    "olá": 222,
    "verifiquei": 223,
    "conosco": 224,
    "todo": 225,
    "oferecer": 226,
    "pouco": 227,
    "sistema": 228,
    "procurando": 229,
    "hora": 230,
    "nós": 231,
    "basta": 232,
    "falar": 233,
    "alguns": 234,
    "faz": 235,
    "fiz": 236,
    "produto": 237,
    "dados": 238,
    "super": 239,
    "rápido": 240,
    "dizer": 241,
    "-": 242,
    "seja": 243,
    "ir": 244,
    "tipo": 245,
    "celular": 246,
    "servico": 247,
    "deve": 248,
    "2": 249,
    "horas": 250,
    "era": 251,
    "ingles": 252,
    "técnico": 253,
    "prazer": 254,
    "mim": 255,
    "mundo": 256,
    "há": 257,
    "oferece": 258,
    "sempre": 259,
    "ficar": 260,
    "processo": 261,
    "opções": 262,
    "elogio": 263,
    "encaminhar": 264,
    "tô": 265,
    "demais": 266,
    "planos": 267,
    "depois": 268,
    "consigo": 269,
    "p": 270,
    "todos": 271,
    "olha": 272,
    "errado": 273,
    "aí": 274,
    "vida": 275,
    "ai": 276,
    "so": 277,
    "explicar": 278,
    "semana": 279,
    "mensagem": 280,
    "茅": 281,
    "agendar": 282,
    "pagar": 283,
    "houve": 284,
    "apartamento": 285,
    "fica": 286,
    "envie": 287,
    "escolher": 288,
    "vezes": 289,
    "outro": 290,
    "eh": 291,
    "telefone": 292,
    "usar": 293,
    "imovel": 294,
    "desse": 295,
    "pau": 296,
    "porque": 297,
    "pessoa": 298,
    "pro": 299,
    "qualquer": 300,
    "outra": 301,
    "for": 302,
    "dinheiro": 303,
    "prazo": 304,
    "à": 305,
    "merda": 306,
    "tive": 307,
    "pessoas": 308,
    "data": 309,
    "n茫o": 310,
    "das": 311,
    "amo": 312,
    "quanto": 313,
    "24": 314,
    "fornecer": 315,
    "volta": 316,
    "coisas": 317,
    "instruções": 318,
    "código": 319,
    "saude": 320,
    "visita": 321,
    "estava": 322,
    "tão": 323,
    "dele": 324,
    "algumas": 325,
    "dando": 326,
    "valor": 327,
    "falando": 328,
    "cpf": 329,
    "promoção": 330,
    "foto": 331,
    "loja": 332,
    "olhada": 333,
    "time": 334,
    "ticket": 335,
    "consulta": 336,
    "deus": 337,
    "quiser": 338,
    "mês": 339,
    "dessa": 340,
    "feio": 341,
    "preco": 342,
    "enfrentando": 343,
    "encontrei": 344,
    "comprei": 345,
    "suas": 346,
    "motivo": 347,
    "tu": 348,
    "apenas": 349,
    "antes": 350,
    "desculpe": 351,
    "poderia": 352,
    "1": 353,
    "sinto": 354,
    "abrir": 355,
    "sabe": 356,
    "vendo": 357,
    "anos": 358,
    "acesso": 359,
    "forma": 360,
    "inglês": 361,
    "minutos": 362,
    "entendo": 363,
    "feito": 364,
    "exatamente": 365,
    "voce": 366,
    "às": 367,
    "limite": 368,
    "10": 369,
    "onde": 370,
    "sao": 371,
    "uso": 372,
    "fala": 373,
    "estar": 374,
    "seria": 375,
    "joao": 376,
    "comprar": 377,
    "outros": 378,
    "marcar": 379,
    "contar": 380,
    "feia": 381,
    "tava": 382,
    "consiga": 383,
    "enquanto": 384,
    "inconveniente": 385,
    "lixo": 386,
    "né": 387,
    "mt": 388,
    "lá": 389,
    "seus": 390,
    "esta": 391,
    "troca": 392,
    "igual": 393,
    "chegar": 394,
    "recebi": 395,
    "usando": 396,
    "responder": 397,
    "homem": 398,
    "alguém": 399,
    "contratar": 400,
    "#1234": 401,
    "menos": 402,
    "peço": 403,
    "disse": 404,
    "orçamento": 405,
    "acordo": 406,
    "paulo": 407,
    "tomar": 408,
    "clinica": 409,
    "reembolso": 410,
    "será": 411,
    "vocês": 412,
    "sendo": 413,
    "podem": 414,
    "fazendo": 415,
    "melhorar": 416,
    "verdade": 417,
    "opção": 418,
    "vem": 419,
    "resolvido": 420,
    "foda": 421,
    "desculpas": 422,
    "nesse": 423,
    "tentando": 424,
    "ficou": 425,
    "brasil": 426,
    "fez": 427,
    "nunca": 428,
    "pedir": 429,
    "aulas": 430,
    "simples": 431,
    "tinha": 432,
    "todas": 433,
    "exame": 434,
    "dois": 435,
    "tentou": 436,
    "deixar": 437,
    "fui": 438,
    "meus": 439,
    "ouvir": 440,
    "preço": 441,
    "credito": 442,
    "vão": 443,
    "toda": 444,
    "cada": 445,
    "contrato": 446,
    "filho": 447,
    "opcoes": 448,
    "aplicativo": 449,
    "trabalho": 450,
    "cadastro": 451,
    "exames": 452,
    "cliente": 453,
    "velocidade": 454,
    "mãe": 455,
    "perfeito": 456,
    "mal": 457,
    "dentro": 458,
    "fdp": 459,
    "vejo": 460,
    "estão": 461,
    "técnica": 462,
    "vcs": 463,
    "imóvel": 464,
    "nas": 465,
    "limpar": 466,
    "cache": 467,
    "5": 468,
    "lanche": 469,
    "#mpn": 470,
    "reais": 471,
    "vídeo": 472,
    "ano": 473,
    "ninguém": 474,
    "dela": 475,
    "tchau": 476,
    "maior": 477,
    "grande": 478,
    "desde": 479,
    "navegador": 480,
    "1234": 481,
    "notebook": 482,
    "essas": 483,
    "aparece": 484,
    "entender": 485,
    "úteis": 486,
    "joão": 487,
    "perguntar": 488,
    "la": 489,
    "kkkk": 490,
    "rapido": 491,
    "linda": 492,
    "serviço": 493,
    "frio": 494,
    "mulher": 495,
    "banda": 496,
    "larga": 497,
    "certeza": 498,
    "tela": 499,
    "consultas": 500,
    "garantir": 501,
    "modelo": 502,
    "status": 503,
    "breve": 504,
    "encontrar": 505,
    "10%": 506,
    "veio": 507,
    "rua": 508,
    "noite": 509,
    "empresa": 510,
    "backup": 511,
    "sai": 512,
    "atender": 513,
    "vsf": 514,
    "pedi": 515,
    "reiniciar": 516,
    "carregador": 517,
    "amor": 518,
    "muita": 519,
    "delivery": 520,
    "deles": 521,
    "endereço": 522,
    "carai": 523,
    "amanhã": 524,
    "após": 525,
    "geralmente": 526,
    "perfil": 527,
    "atencioso": 528,
    "necessidades": 529,
    "roteador": 530,
    "dá": 531,
    "deixa": 532,
    "área": 533,
    "esses": 534,
    "lamento": 535,
    "puto": 536,
    "feedback": 537,
    "bola": 538,
    "pariu": 539,
    "mes": 540,
    "fora": 541,
    "momento": 542,
    "lindo": 543,
    "preferir": 544,
    "entre": 545,
    "kkk": 546,
    "—": 547,
    "crédito": 548,
    "confirmar": 549,
    "poder": 550,
    "vontade": 551,
    "inclui": 552,
    "solicitar": 553,
    "amigo": 554,
    "primeiro": 555,
    "deixando": 556,
    "imobiliaria": 557,
    "ola": 558,
    "vi": 559,
    "odeio": 560,
    "senha": 561,
    "lado": 562,
    "fuder": 563,
    "kkkkk": 564,
    "instalação": 565,
    "idiota": 566,
    "pacote": 567,
    "direito": 568,
    "dependendo": 569,
    "leva": 570,
    "ideia": 571,
    "ate": 572,
    "clientes": 573,
    "consegue": 574,
    "custa": 575,
    "tanto": 576,
    "completo": 577,
    "disponivel": 578,
    "resolveu": 579,
    "preços": 580,
    "cobertura": 581,
    "jeito": 582,
    "incômodo": 583,
    "registrar": 584,
    "flor": 585,
    "cabeça": 586,
    "software": 587,
    "retorno": 588,
    "chegou": 589,
    "gosta": 590,
    "chamado": 591,
    "assistir": 592,
    "info": 593,
    "tirar": 594,
    "varia": 595,
    "devolução": 596,
    "informacoes": 597,
    "falta": 598,
    "achei": 599,
    "pior": 600,
    "música": 601,
    "felizes": 602,
    "rede": 603,
    "chega": 604,
    "banco": 605,
    "diferente": 606,
    "trocar": 607,
    "atendeu": 608,
    "consegui": 609,
    "caro": 610,
    "continua": 611,
    "conseguir": 612,
    "aula": 613,
    "atual": 614,
    "criar": 615,
    "governo": 616,
    "num": 617,
    "outras": 618,
    "parte": 619,
    "levar": 620,
    "enviando": 621,
    "nessa": 622,
    "começar": 623,
    "chorar": 624,
    "tbm": 625,
    "aguardar": 626,
    "colocar": 627,
    "pois": 628,
    "próximo": 629,
    "escola": 630,
    "resolva": 631,
    "amigos": 632,
    "hj": 633,
    "material": 634,
    "horário": 635,
    "quartos": 636,
    "paciência": 637,
    "infos": 638,
    "disponível": 639,
    "solução": 640,
    "corrente": 641,
    "final": 642,
    "tambem": 643,
    "transtorno": 644,
    "protocolo": 645,
    "comigo": 646,
    "rola": 647,
    "oq": 648,
    "lugar": 649,
    "ah": 650,
    "123456": 651,
    "imoveis": 652,
    "compras": 653,
    "recebeu": 654,
    "versão": 655,
    "atualização": 656,
    "possivel": 657,
    "pensar": 658,
    "7": 659,
    "teve": 660,
    "ninguem": 661,
    "meio": 662,
    "sair": 663,
    "específico": 664,
    "chama": 665,
    "#nowunited": 666,
    "atendente": 667,
    "importante": 668,
    "contratação": 669,
    "bem-vindo": 670,
    "medo": 671,
    "burro": 672,
    "resolve": 673,
    "der": 674,
    "coração": 675,
    "pontos": 676,
    "resolvam": 677,
    "codigo": 678,
    "kkkkkk": 679,
    "fosse": 680,
    "aluguel": 681,
    "nova": 682,
    "pai": 683,
    "medico": 684,
    "região": 685,
    "mil": 686,
    "lembro": 687,
    "alugar": 688,
    "feita": 689,
    "página": 690,
    "louco": 691,
    "12345678901": 692,
    "acordei": 693,
    "seguir": 694,
    "última": 695,
    "passando": 696,
    "frustrado": 697,
    "meses": 698,
    "enviei": 699,
    "conexão": 700,
    "mesma": 701,
    "começou": 702,
    "professor": 703,
    "complicado": 704,
    "naum": 705,
    "usou": 706,
    "povo": 707,
    "produtos": 708,
    "mto": 709,
    "ruim": 710,
    "paulista": 711,
    "preocupe": 712,
    "flamengo": 713,
    "funcionando": 714,
    "tenta": 715,
    "fácil": 716,
    "login": 717,
    "tb": 718,
    "legal": 719,
    "#stfvergonhanacional": 720,
    "chorando": 721,
    "programa": 722,
    "estudos": 723,
    "trabalhar": 724,
    "acompanhar": 725,
    "msg": 726,
    "realmente": 727,
    "minhas": 728,
    "estoque": 729,
    "cabelo": 730,
    "devolver": 731,
    "nenhum": 732,
    "solicitação": 733,
    "sonho": 734,
    "diz": 735,
    "resposta": 736,
    "ia": 737,
    "próxima": 738,
    "nossas": 739,
    "preencher": 740,
    "parabéns": 741,
    "msm": 742,
    "kkkkkkkkk": 743,
    "bolsonaro": 744,
    "esperar": 745,
    "agr": 746,
    "ha": 747,
    "uns": 748,
    "varios": 749,
    "vergonha": 750,
    "s贸": 751,
    "passo": 752,
    "manutenção": 753,
    "d": 754,
    "qnd": 755,
    "viu": 756,
    "estudar": 757,
    "contra": 758,
    "plataforma": 759,
    "volto": 760,
    "deseja": 761,
    "história": 762,
    "jogo": 763,
    "saúde": 764,
    "500": 765,
    "4": 766,
    "6": 767,
    "valeu": 768,
    "vivo": 769,
    "manda": 770,
    "nenhuma": 771,
    "amiga": 772,
    "várias": 773,
    "causa": 774,
    "primeira": 775,
    "disponibilidade": 776,
    "médico": 777,
    "30": 778,
    "passada": 779,
    "horario": 780,
    "bonito": 781,
    "rapida": 782,
    "linha": 783,
    "varias": 784,
    "aguardo": 785,
    "triste": 786,
    "paz": 787,
    "especialistas": 788,
    "prefere": 789,
    "cursos": 790,
    "via": 791,
    "país": 792,
    "perder": 793,
    "tnc": 794,
    "achar": 795,
    "pessoal": 796,
    "fim": 797,
    "kkkkkkkk": 798,
    "kkkkkkk": 799,
    "•": 800,
    "avisar": 801,
    "silva": 802,
    "confirmação": 803,
    "saldo": 804,
    "ajudou": 805,
    "opcao": 806,
    "novos": 807,
    "enviado": 808,
    "pena": 809,
    "demorou": 810,
    "melhores": 811,
    "123": 812,
    "chat": 813,
    "seguinte": 814,
    "tarde": 815,
    "ficamos": 816,
    "imóveis": 817,
    "estiver": 818,
    "mudar": 819,
    "teu": 820,
    "#uniters": 821,
    "eae": 822,
    "umas": 823,
    "faça": 824,
    "situação": 825,
    "nisso": 826,
    "descontos": 827,
    "vista": 828,
    "falei": 829,
    "12345": 830,
    "relógio": 831,
    "foder": 832,
    "real": 833,
    "vamo": 834,
    "500,00": 835,
    "voc锚": 836,
    "frente": 837,
    "cmg": 838,
    "existe": 839,
    "aviso": 840,
    "irmão": 841,
    "querer": 842,
    "stf": 843,
    "🔥@user": 844,
    "envio": 845,
    "conversar": 846,
    "terá": 847,
    "voltar": 848,
    "pago": 849,
    "específica": 850,
    "dor": 851,
    "recusado": 852,
    "serviços": 853,
    "marcação": 854,
    "formulário": 855,
    "interesse": 856,
    "simplesmente": 857,
    "lista": 858,
    "gosto": 859,
    "pegar": 860,
    "resultado": 861,
    "usa": 862,
    "professores": 863,
    "sozinha": 864,
    "t谩": 865,
    "falou": 866,
    "parar": 867,
    "numa": 868,
    "ajudado": 869,
    "avançado": 870,
    "comentários": 871,
    "ministro": 872,
    "perfeitamente": 873,
    "c": 874,
    "mandar": 875,
    "postar": 876,
    "finalizar": 877,
    "eficiente": 878,
    "perto": 879,
    "gentil": 880,
    "moro": 881,
    "gordo": 882,
    "matar": 883,
    "pensei": 884,
    "chuva": 885,
    "sério": 886,
    "foram": 887,
    "toma": 888,
    "pica": 889,
    "amanha": 890,
    "fale": 891,
    "filme": 892,
    "viado": 893,
    "frango": 894,
    "abraço": 895,
    "bairro": 896,
    "duas": 897,
    "normal": 898,
    "100": 899,
    "acontece": 900,
    "adicional": 901,
    "experiência": 902,
    "elogiar": 903,
    "aproximado": 904,
    "passa": 905,
    "restaurante": 906,
    "pedidos": 907,
    "obrigada": 908,
    "ansioso": 909,
    "necessário": 910,
    "possamos": 911,
    "teste": 912,
    "resto": 913,
    "geral": 914,
    "talvez": 915,
    "individual": 916,
    "fatura": 917,
    "passou": 918,
    "muitos": 919,
    "contas": 920,
    "ngm": 921,
    "pelos": 922,
    "aparecendo": 923,
    "saco": 924,
    "prestativo": 925,
    "agradecer": 926,
    "mostra": 927,
    "fulano@gmail.com": 928,
    "atualizar": 929,
    "satisfeito": 930,
    "babaca": 931,
    "mina": 932,
    "ganhar": 933,
    "frustração": 934,
    "ligo": 935,
    "chato": 936,
    "vo": 937,
    "grupo": 938,
    "oferecemos": 939,
    "taxa": 940,
    "hein": 941,
    "comer": 942,
    "liguei": 943,
    "tweet": 944,
    "festa": 945,
    "mostrar": 946,
    "avaliar": 947,
    "merece": 948,
    "ocorrido": 949,
    "fidelidade": 950,
    "infelizmente": 951,
    "transferencia": 952,
    "entanto": 953,
    "daqui": 954,
    "gostar": 955,
    "este": 956,
    "sexta": 957,
    "certinho": 958,
    "básico": 959,
    "necessidade": 960,
    "clicar": 961,
    "paguei": 962,
    "matrícula": 963,
    "jogar": 964,
    "samsung": 965,
    "correto": 966,
    "segundo": 967,
    "caminho": 968,
    "chateado": 969,
    "cheguei": 970,
    "servidor": 971,
    "interessante": 972,
    "tecnico": 973,
    "quase": 974,
    "controle": 975,
    "anuidade": 976,
    "torno": 977,
    "15": 978,
    "perfeita": 979,
    "mds": 980,
    "velho": 981,
    "exemplo": 982,
    "idade": 983,
    "tira": 984,
    "funcionar": 985,
    "saudade": 986,
    "#voleinaglobo": 987,
    "rolê": 988,
    "beber": 989,
    "palavras": 990,
    "cacete": 991,
    "deixou": 992,
    "demorando": 993,
    "elas": 994,
    "manter": 995,
    "torcida": 996,
    "kkkkkkkkkkkkkkk": 997,
    "smartphone": 998,
    "ódio": 999,
    "vei": 1000,
    "continuar": 1001,
    "vale": 1002,
    "etc": 1003,
    "depende": 1004,
    "dps": 1005,
    "difícil": 1006,
    "olho": 1007,
    "rs": 1008,
    "trabalhando": 1009,
    "marca": 1010,
    "mão": 1011,
    "investigar": 1012,
    "aguento": 1013,
    "id": 1014,
    "operacional": 1015,
    "especial": 1016,
    "role": 1017,
    "filha": 1018,
    "pergunta": 1019,
    "roupa": 1020,
    "esperando": 1021,
    "aprender": 1022,
    "encontro": 1023,
    "pensa": 1024,
    "setor": 1025,
    "família": 1026,
    "vagabundo": 1027,
    "endereco": 1028,
    "digital": 1029,
    "garantia": 1030,
    "meninas": 1031,
    "atualmente": 1032,
    "quarto": 1033,
    "reclamação": 1034,
    "basico": 1035,
    "considerar": 1036,
    "pensando": 1037,
    "conexao": 1038,
    "gostou": 1039,
    "aos": 1040,
    "perdi": 1041,
    "vídeos": 1042,
    "liberar": 1043,
    "andamento": 1044,
    "vim": 1045,
    "análise": 1046,
    "imagina": 1047,
    "variam": 1048,
    "manhã": 1049,
    "dormir": 1050,
    "único": 1051,
    "nível": 1052,
    "juntos": 1053,
    "acabou": 1054,
    "aproveitar": 1055,
    "olhos": 1056,
    "anual": 1057,
    "disposição": 1058,
    "apartamentos": 1059,
    "alto": 1060,
    "tua": 1061,
    "bora": 1062,
    "fotos": 1063,
    "acabei": 1064,
    "olhar": 1065,
    "segue": 1066,
    "somos": 1067,
    "durante": 1068,
    "disponíveis": 1069,
    "defeito": 1070,
    "amizade": 1071,
    "fundo": 1072,
    "tt": 1073,
    "familia": 1074,
    "❤️": 1075,
    "processamento": 1076,
    "respeito": 1077,
    "dizendo": 1078,
    "bosta": 1079,
    "tento": 1080,
    "+": 1081,
    "trabalha": 1082,
    "fechar": 1083,
    "ligação": 1084,
    "apto": 1085,
    "bonita": 1086,
    "céu": 1087,
    "sucesso": 1088,
    "matricular": 1089,
    "direita": 1090,
    "lento": 1091,
    "bastante": 1092,
    "atualizações": 1093,
    "sábado": 1094,
    "jogador": 1095,
    "consultar": 1096,
    "putinha": 1097,
    "segurança": 1098,
    "série": 1099,
    "tao": 1100,
    "seção": 1101,
    "sentindo": 1102,
    "muda": 1103,
    "entao": 1104,
    "recursos": 1105,
    "futuro": 1106,
    "corpo": 1107,
    "aparelho": 1108,
    "criança": 1109,
    "alta": 1110,
    "tv": 1111,
    "kk": 1112,
    "indo": 1113,
    "direto": 1114,
    "vir": 1115,
    "adiantou": 1116,
    "próprio": 1117,
    "dell": 1118,
    "vôlei": 1119,
    "viajar": 1120,
    "devolucao": 1121,
    "aquele": 1122,
    "painel": 1123,
    "homens": 1124,
    "nele": 1125,
    "carioca": 1126,
    "cedo": 1127,
    "pronto": 1128,
    "4532": 1129,
    "cidade": 1130,
    "dei": 1131,
    "localizar": 1132,
    "precisamos": 1133,
    "busca": 1134,
    "gb": 1135,
    "informação": 1136,
    "vários": 1137,
    "pessoalmente": 1138,
    "especialista": 1139,
    "rapidamente": 1140,
    "estranho": 1141,
    "mudei": 1142,
    "dê": 1143,
    "verifique": 1144,
    "sozinho": 1145,
    "desta": 1146,
    "sabia": 1147,
    "11": 1148,
    "precisava": 1149,
    "maria": 1150,
    "boas": 1151,
    "neste": 1152,
    "aumentar": 1153,
    "último": 1154,
    "disponiveis": 1155,
    "aproveite": 1156,
    "processar": 1157,
    "pizza": 1158,
    "vaga": 1159,
    "ganha": 1160,
    "estavam": 1161,
    "conseguiu": 1162,
    "quantidade": 1163,
    "discutir": 1164,
    "beneficios": 1165,
    "livre": 1166,
    "cobrança": 1167,
    "carinho": 1168,
    "cama": 1169,
    "aberto": 1170,
    "processado": 1171,
    "demorar": 1172,
    "comprou": 1173,
    "mensal": 1174,
    "cadê": 1175,
    "banheiro": 1176,
    "quais": 1177,
    "reiniciei": 1178,
    "proceder": 1179,
    "penso": 1180,
    "dnv": 1181,
    "preferência": 1182,
    "refazer": 1183,
    "tanta": 1184,
    "quê": 1185,
    "certa": 1186,
    "identificar": 1187,
    "incoveniente": 1188,
    "entro": 1189,
    "graça": 1190,
    "ponto": 1191,
    "lembrar": 1192,
    "inscrever": 1193,
    "interessado": 1194,
    "piada": 1195,
    "rapidinho": 1196,
    "tóquio": 1197,
    "maconha": 1198,
    "diretamente": 1199,
    "fudido": 1200,
    "agendamento": 1201,
    "galera": 1202,
    "pros": 1203,
    "bater": 1204,
    "ama": 1205,
    "esperamos": 1206,
    "gorda": 1207,
    "menina": 1208,
    "200": 1209,
    "gay": 1210,
    "esteja": 1211,
    "formulario": 1212,
    "raiva": 1213,
    "questão": 1214,
    "normalmente": 1215,
    "prefiro": 1216,
    "engraçado": 1217,
    "ne": 1218,
    "resultados": 1219,
    "comprovante": 1220,
    "mo": 1221,
    "bicho": 1222,
    "total": 1223,
    "presidente": 1224,
    "menino": 1225,
    "junto": 1226,
    "sp": 1227,
    "cep": 1228,
    "máximo": 1229,
    "resetar": 1230,
    "apoio": 1231,
    "respeita": 1232,
    "ler": 1233,
    "x": 1234,
    "deveria": 1235,
    "respondeu": 1236,
    "twitter": 1237,
    "escroto": 1238,
    "kkkkkkkkkkkkk": 1239,
    "daniel": 1240,
    "deste": 1241,
    "fiquei": 1242,
    "sinceramente": 1243,
    "saiu": 1244,
    "ridículo": 1245,
    "querem": 1246,
    "isto": 1247,
    "sexo": 1248,
    "03/08/2019": 1249,
    "mlk": 1250,
    "j谩": 1251,
    "alves": 1252,
    "cinco": 1253,
    "marcos": 1254,
    "abel": 1255,
    "pedro": 1256,
    "funk": 1257,
    "esperava": 1258,
    "prosseguir": 1259,
    "lhe": 1260,
    "inclusive": 1261,
    "branco": 1262,
    "chrome": 1263,
    "configurações": 1264,
    "roupas": 1265,
    "simulação": 1266,
    "barato": 1267,
    "precisando": 1268,
    "nivel": 1269,
    "50": 1270,
    "pc": 1271,
    "funcionalidades": 1272,
    "venda": 1273,
    "galaxy": 1274,
    "estudo": 1275,
    "conhecimento": 1276,
    "técnicos": 1277,
    "velocidades": 1278,
    "rápida": 1279,
    "tranquilo": 1280,
    "acima": 1281,
    "24h": 1282,
    "possam": 1283,
    "materiais": 1284,
    "suficiente": 1285,
    "indicar": 1286,
    "preparado": 1287,
    "relatório": 1288,
    "base": 1289,
    "aumento": 1290,
    "oportunidade": 1291,
    "multa": 1292,
    "sul": 1293,
    "proximo": 1294,
    "importa": 1295,
    "proxima": 1296,
    "presente": 1297,
    "molho": 1298,
    "area": 1299,
    "cerca": 1300,
    "lenta": 1301,
    "tamanho": 1302,
    "cai": 1303,
    "tutorial": 1304,
    "dessas": 1305,
    "otimo": 1306,
    "restaurar": 1307,
    "fazem": 1308,
    "chamada": 1309,
    "preto": 1310,
    "possibilidade": 1311,
    "conectar": 1312,
    "inpe": 1313,
    "fato": 1314,
    "sido": 1315,
    "m茫e": 1316,
    "persistir": 1317,
    "uteis": 1318,
    "olhando": 1319,
    "namoral": 1320,
    "agradeço": 1321,
    "“": 1322,
    "cm": 1323,
    "crlh": 1324,
    "repente": 1325,
    "estado": 1326,
    "preocupação": 1327,
    "fãs": 1328,
    "exato": 1329,
    "rir": 1330,
    "lula": 1331,
    "pé": 1332,
    "kkkkkkkkkkkk": 1333,
    "trem": 1334,
    "duro": 1335,
    "dificuldade": 1336,
    "milhões": 1337,
    "instrucoes": 1338,
    "droga": 1339,
    "demora": 1340,
    "mulheres": 1341,
    "preguiça": 1342,
    "solo": 1343,
    "nojo": 1344,
    "navegar": 1345,
    "brincadeira": 1346,
    "frete": 1347,
    "juro": 1348,
    "ent茫o": 1349,
    "pendente": 1350,
    "fizeram": 1351,
    "política": 1352,
    "500mb": 1353,
    "cadastrado": 1354,
    "funcionou": 1355,
    "faculdade": 1356,
    "transação": 1357,
    "cadastrar": 1358,
    "segunda": 1359,
    "chamando": 1360,
    "call": 1361,
    "center": 1362,
    "⠀": 1363,
    "aq": 1364,
    "pf": 1365,
    "gato": 1366,
    "acontecido": 1367,
    "desgraçado": 1368,
    "roma": 1369,
    "😔": 1370,
    "alternativa": 1371,
    "qualidade": 1372,
    "social": 1373,
    "cima": 1374,
    "2/8": 1375,
    "chorei": 1376,
    "insatisfeito": 1377,
    "temporada": 1378,
    "frustrante": 1379,
    "kkkkkkkkkkk": 1380,
    "😭": 1381,
    "baixa": 1382,
    "opinião": 1383,
    "guarda": 1384,
    "0": 1385,
    "vê": 1386,
    "têm": 1387,
    "explica": 1388,
    "the": 1389,
    "serie": 1390,
    "vtnc": 1391,
    "parada": 1392,
    "af": 1393,
    "caraio": 1394,
    "cashback": 1395,
    "ex": 1396,
    "morrer": 1397,
    "nd": 1398,
    "maioria": 1399,
    "bando": 1400,
    "tio": 1401,
    "defender": 1402,
    "atividade": 1403,
    "contigo": 1404,
    "saudades": 1405,
    "devo": 1406,
    "seguro": 1407,
    "jamais": 1408,
    "pedindo": 1409,
    "ótima": 1410,
    "iá": 1411,
    "acordar": 1412,
    "sentir": 1413,
    "calor": 1414,
    "departamento": 1415,
    "ovo": 1416,
    "turbo": 1417,
    "macho": 1418,
    "acabar": 1419,
    "felicidade": 1420,
    "aniversário": 1421,
    "premium": 1422,
    "filhos": 1423,
    "gostosa": 1424,
    "confuso": 1425,
    "localização": 1426,
    "desses": 1427,
    "nascimento": 1428,
    "blz": 1429,
    "minutinho": 1430,
    "pagina": 1431,
    "estorno": 1432,
    "informacao": 1433,
    "analisar": 1434,
    "sabem": 1435,
    "drivers": 1436,
    "atualizei": 1437,
    "mente": 1438,
    "custo": 1439,
    "gostei": 1440,
    "acredito": 1441,
    "significa": 1442,
    "morar": 1443,
    "sugestões": 1444,
    "gratuito": 1445,
    "chegue": 1446,
    "senhor": 1447,
    "atendido": 1448,
    "sr": 1449,
    "inteiro": 1450,
    "item": 1451,
    "chata": 1452,
    "procedimento": 1453,
    "ofertas": 1454,
    "dr": 1455,
    "gostam": 1456,
    "vendas": 1457,
    "incluindo": 1458,
    "podia": 1459,
    "mãos": 1460,
    "urgente": 1461,
    "cobrando": 1462,
    "8": 1463,
    "negócio": 1464,
    "agua": 1465,
    "perguntas": 1466,
    "tratamento": 1467,
    "variedade": 1468,
    "liga": 1469,
    "centro": 1470,
    "diga": 1471,
    "assunto": 1472,
    "xyz": 1473,
    "atraso": 1474,
    "voucher": 1475,
    "detalhadas": 1476,
    "paga": 1477,
    "corretamente": 1478,
    "mandou": 1479,
    "partir": 1480,
    "windows": 1481,
    "14h": 1482,
    "falo": 1483,
    "anotei": 1484,
    "sorteio": 1485,
    "mudança": 1486,
    "passado": 1487,
    "imagem": 1488,
    "manha": 1489,
    "objetivo": 1490,
    "financiamento": 1491,
    "compensação": 1492,
    "finalmente": 1493,
    "havia": 1494,
    "alguem": 1495,
    "água": 1496,
    "assinar": 1497,
    "sera": 1498,
    "confirme": 1499,
    "cuidar": 1500,
    "pronta": 1501,
    "avisa": 1502,
    "configurar": 1503,
    "corretor": 1504,
    "aluguei": 1505,
    "12": 1506,
    "ei": 1507,
    "parcial": 1508,
    "segura": 1509,
    "ligando": 1510,
    "at茅": 1511,
    "taxas": 1512,
    "*": 1513,
    "benefícios": 1514,
    "absurdos": 1515,
    "inferno": 1516,
    "precisará": 1517,
    "nomes": 1518,
    "mbps": 1519,
    "permite": 1520,
    "sumiu": 1521,
    "conhecido": 1522,
    "crime": 1523,
    "pagando": 1524,
    "ouvido": 1525,
    "orientar": 1526,
    "força": 1527,
    "haha": 1528,
    "deixe": 1529,
    "matricula": 1530,
    "moema": 1531,
    "times": 1532,
    "alegria": 1533,
    "arte": 1534,
    "enfrentou": 1535,
    "bate": 1536,
    "nela": 1537,
    "precise": 1538,
    "kkkkkkkkkk": 1539,
    "piranha": 1540,
    "oferecem": 1541,
    "atitude": 1542,
    "nota": 1543,
    "indicação": 1544,
    "provas": 1545,
    "louca": 1546,
    "conversa": 1547,
    "2016": 1548,
    "época": 1549,
    "verifico": 1550,
    "começando": 1551,
    "seguidores": 1552,
    "câmera": 1553,
    "maluco": 1554,
    "viagem": 1555,
    "100mb": 1556,
    "aquela": 1557,
    "pulo": 1558,
    "+55": 1559,
    "85": 1560,
    "unha": 1561,
    "horrível": 1562,
    "fofo": 1563,
    "passos": 1564,
    "preso": 1565,
    "boleto": 1566,
    "músicas": 1567,
    "experiencia": 1568,
    "parabens": 1569,
    "abraçar": 1570,
    "clínica": 1571,
    "iniciante": 1572,
    "turma": 1573,
    "popular": 1574,
    "ali": 1575,
    "mudou": 1576,
    "puts": 1577,
    "humano": 1578,
    "exata": 1579,
    "sla": 1580,
    "fiel": 1581,
    "frase": 1582,
    "gata": 1583,
    "ficava": 1584,
    "correndo": 1585,
    "pinto": 1586,
    "atenção": 1587,
    "dani": 1588,
    "começa": 1589,
    "razão": 1590,
    "recebendo": 1591,
    "jogou": 1592,
    "dica": 1593,
    "bolo": 1594,
    "ministros": 1595,
    "teria": 1596,
    "inscrição": 1597,
    "😍": 1598,
    "cachorro": 1599,
    "modelos": 1600,
    "baile": 1601,
    "come": 1602,
    "integração": 1603,
    "boca": 1604,
    "trazer": 1605,
    "recebera": 1606,
    "t茫o": 1607,
    "video": 1608,
    "apaixonada": 1609,
    "logar": 1610,
    "agosto": 1611,
    "cortar": 1612,
    "errada": 1613,
    "falam": 1614,
    "mané": 1615,
    "moral": 1616,
    "europa": 1617,
    "valores": 1618,
    "porta": 1619,
    "terra": 1620,
    "dm": 1621,
    "papo": 1622,
    "condições": 1623,
    "meta": 1624,
    "futebol": 1625,
    "choro": 1626,
    "lava": 1627,
    "chuveiro": 1628,
    "allan": 1629,
    "aquilo": 1630,
    "#nasruascontrastf": 1631,
    "02/08/2019": 1632,
    "bunda": 1633,
    "almoçar": 1634,
    "tomei": 1635,
    "parab茅ns": 1636,
    "ficam": 1637,
    "relação": 1638,
    "ajude": 1639,
    "links": 1640,
    "juros": 1641,
    "modem": 1642,
    "cozinha": 1643,
    "completa": 1644,
    "variar": 1645,
    "99,90": 1646,
    "percebi": 1647,
    "idiomas": 1648,
    "promoções": 1649,
    "aceito": 1650,
    "calma": 1651,
    "parou": 1652,
    "baixar": 1653,
    "entende": 1654,
    "pacotes": 1655,
    "pelas": 1656,
    "compartilhar": 1657,
    "agradecemos": 1658,
    "apareceu": 1659,
    "persiste": 1660,
    "xyz123": 1661,
    "explicado": 1662,
    "verificando": 1663,
    "escolhe": 1664,
    "s22": 1665,
    "cor": 1666,
    "ar": 1667,
    "forte": 1668,
    "daquela": 1669,
    "alunos": 1670,
    "necessárias": 1671,
    "reiniciou": 1672,
    "sms": 1673,
    "histórico": 1674,
    "123456789": 1675,
    "prazos": 1676,
    "lembra": 1677,
    "iria": 1678,
    "mora": 1679,
    "verificou": 1680,
    "bloqueio": 1681,
    "clara": 1682,
    "avaliacao": 1683,
    "salvar": 1684,
    "principalmente": 1685,
    "bloqueado": 1686,
    "grave": 1687,
    "camisa": 1688,
    "oficial": 1689,
    "documentos": 1690,
    "45": 1691,
    "trânsito": 1692,
    "falha": 1693,
    "achando": 1694,
    "quantos": 1695,
    "queijo": 1696,
    "gostoso": 1697,
    "termo": 1698,
    "espaço": 1699,
    "ultima": 1700,
    "haja": 1701,
    "marcado": 1702,
    "entregar": 1703,
    "defeituoso": 1704,
    "clube": 1705,
    "notebooks": 1706,
    "interessantes": 1707,
    "morrendo": 1708,
    "acontecer": 1709,
    "caras": 1710,
    "acham": 1711,
    "provavelmente": 1712,
    "espera": 1713,
    "modo": 1714,
    "filmes": 1715,
    "realizar": 1716,
    "pega": 1717,
    "arquivo": 1718,
    "delicia": 1719,
    "tentativa": 1720,
    "assinatura": 1721,
    "maiores": 1722,
    "seleção": 1723,
    "concluir": 1724,
    "mando": 1725,
    "musica": 1726,
    "preocupada": 1727,
    "conveniente": 1728,
    "amazônia": 1729,
    "dura": 1730,
    "bjs": 1731,
    "20": 1732,
    "odeia": 1733,
    "entra": 1734,
    "operadora": 1735,
    "débito": 1736,
    "pprt": 1737,
    "😪": 1738,
    "anão": 1739,
    "útil": 1740,
    "obg": 1741,
    "l谩": 1742,
    "recomendo": 1743,
    "ativar": 1744,
    "rosto": 1745,
    "cubra": 1746,
    "nj": 1747,
    "redes": 1748,
    "sociais": 1749,
    "especializado": 1750,
    "tartaruga": 1751,
    "localizei": 1752,
    "compreensão": 1753,
    "bagulho": 1754,
    "reinstalar": 1755,
    "abro": 1756,
    "inteligente": 1757,
    "game": 1758,
    "maia": 1759,
    "enviasse": 1760,
    "procurar": 1761,
    "lei": 1762,
    "querendo": 1763,
    "dançar": 1764,
    "contatar": 1765,
    "batata": 1766,
    "toca": 1767,
    "miga": 1768,
    "informado": 1769,
    "inveja": 1770,
    "br": 1771,
    "tivemos": 1772,
    "brasileiros": 1773,
    "orgulho": 1774,
    "stories": 1775,
    "explicou": 1776,
    "tamo": 1777,
    "cair": 1778,
    "brincar": 1779,
    "validade": 1780,
    "fude": 1781,
    "aguarde": 1782,
    "visto": 1783,
    "siga": 1784,
    "animais": 1785,
    "pais": 1786,
    "matéria": 1787,
    "título": 1788,
    "casaco": 1789,
    "trouxe": 1790,
    "episódio": 1791,
    "durmo": 1792,
    "corruptos": 1793,
    "semanas": 1794,
    "bixa": 1795,
    "60": 1796,
    "sente": 1797,
    "qdo": 1798,
    "liberdade": 1799,
    "incluem": 1800,
    "aqueles": 1801,
    "rio": 1802,
    "mensagens": 1803,
    "maravilhosa": 1804,
    "enorme": 1805,
    "emoção": 1806,
    "serio": 1807,
    "oh": 1808,
    "dinossauro": 1809,
    "ativo": 1810,
    "15:28": 1811,
    "脡": 1812,
    "quis": 1813,
    "crianças": 1814,
    "garoto": 1815,
    "entregador": 1816,
    "mate": 1817,
    "cria": 1818,
    "terceira": 1819,
    "mentiroso": 1820,
    "vindo": 1821,
    "adicionais": 1822,
    "caindo": 1823,
    "quebra": 1824,
    "aprovado": 1825,
    "reserva": 1826,
    "bancário": 1827,
    "volte": 1828,
    "esqueci": 1829,
    "facil": 1830,
    "glúten": 1831,
    "google": 1832,
    "detalhada": 1833,
    "tpm": 1834,
    "admitir": 1835,
    "posição": 1836,
    "carrega": 1837,
    "149,90": 1838,
    "poderá": 1839,
    "encontrou": 1840,
    "vejam": 1841,
    "serem": 1842,
    "jesus": 1843,
    "minuto": 1844,
    "familiar": 1845,
    "arrumar": 1846,
    "alerta": 1847,
    "5%": 1848,
    "atrás": 1849,
    "daí": 1850,
    "entregamos": 1851,
    "&gt": 1852,
    "recente": 1853,
    "ignorante": 1854,
    "monte": 1855,
    "continuo": 1856,
    "corja": 1857,
    "dança": 1858,
    "equipamento": 1859,
    "usei": 1860,
    "😂😂😂": 1861,
    "diferença": 1862,
    "3/8": 1863,
    "encher": 1864,
    "gabriel": 1865,
    "imprimir": 1866,
    "鈥�": 1867,
    "peguei": 1868,
    "guerra": 1869,
    "somente": 1870,
    "realizado": 1871,
    "gerenciamento": 1872,
    "testar": 1873,
    "única": 1874,
    "palavra": 1875,
    "ficaram": 1876,
    "hate": 1877,
    "resolvi": 1878,
    "incluir": 1879,
    "maldita": 1880,
    "dito": 1881,
    "contrário": 1882,
    "virar": 1883,
    "vaca": 1884,
    "desgraçada": 1885,
    "dispositivo": 1886,
    "tivesse": 1887,
    "viva": 1888,
    "voto": 1889,
    "brasileiro": 1890,
    "assistindo": 1891,
    "saiba": 1892,
    "comendo": 1893,
    "café": 1894,
    "cá": 1895,
    "gritando": 1896,
    "querido": 1897,
    "domingo": 1898,
    "aff": 1899,
    "ram": 1900,
    "perdendo": 1901,
    "adequado": 1902,
    "voz": 1903,
    "quarta-feira": 1904,
    "decisão": 1905,
    "doida": 1906,
    "tomo": 1907,
    "cerveja": 1908,
    "progresso": 1909,
    "garota": 1910,
    "adicionar": 1911,
    "faremos": 1912,
    "boiola": 1913,
    "2015": 1914,
    "feminino": 1915,
    "pm": 1916,
    "palhaço": 1917,
    "🥰": 1918,
    "20%": 1919,
    "chover": 1920,
    "bozo": 1921,
    "ficando": 1922,
    "auge": 1923,
    "muitas": 1924,
    "kkkkkkkkkkkkkk": 1925,
    "impressão": 1926,
    "zona": 1927,
    "desisto": 1928,
    "utt": 1929,
    "bias": 1930,
    "gols": 1931,
    "iniciar": 1932,
    "vdd": 1933,
    "sulista": 1934,
    "foda-se": 1935,
    "mc": 1936,
    "destino": 1937,
    "individuais": 1938,
    "gastar": 1939,
    "racista": 1940,
    "b": 1941,
    "ridícula": 1942,
    "rabo": 1943,
    "tandara": 1944,
    "tatuagem": 1945,
    "humanos": 1946,
    "laterais": 1947,
    "fase": 1948,
    "mexe": 1949,
    "jato": 1950,
    "13": 1951,
    "krl": 1952,
    "18": 1953,
    "medicos": 1954,
    "35": 1955,
    "algu茅m": 1956,
    "ganhando": 1957,
    "vis": 1958,
    "tivermos": 1959,
    "mesa": 1960,
    "crian莽a": 1961,
    "computador": 1962,
    "est谩": 1963,
    "trampo": 1964,
    "sérgio": 1965,
    "atende": 1966,
    "lavar": 1967,
    "rindo": 1968,
    "agnt": 1969,
    "realidade": 1970,
    "sotaque": 1971,
    "adoro": 1972,
    "ansiedade": 1973,
    "negra": 1974,
    "nesses": 1975,
    "campeão": 1976,
    "n贸s": 1977,
    "relacionamento": 1978,
    "***": 1979,
    "vasco": 1980,
    "9": 1981,
    "queremos": 1982,
    "operação": 1983,
    "conteúdo": 1984,
    "sessão": 1985,
    "encaixam": 1986,
    "cobrar": 1987,
    "devido": 1988,
    "99999-9999": 1989,
    "ligue": 1990,
    "cookies": 1991,
    "buscar": 1992,
    "mariana": 1993,
    "eletronicos": 1994,
    "confirmacao": 1995,
    "acessível": 1996,
    "autorização": 1997,
    "explique": 1998,
    "lojas": 1999,
    "vao": 2000,
    "fatores": 2001,
    "mande": 2002,
    "rg": 2003,
    "populares": 2004,
    "absolutamente": 2005,
    "versao": 2006,
    "reclamar": 2007,
    "300": 2008,
    "conhece": 2009,
    "desculpa": 2010,
    "responde": 2011,
    "aprofundada": 2012,
    "sugestão": 2013,
    "seguranca": 2014,
    "documentação": 2015,
    "aguardando": 2016,
    "própria": 2017,
    "25": 2018,
    "preta": 2019,
    "conheço": 2020,
    "ritmo": 2021,
    "prato": 2022,
    "carregar": 2023,
    "recebe": 2024,
    "ligou": 2025,
    "tênis": 2026,
    "ficarei": 2027,
    "lugares": 2028,
    "tal": 2029,
    "apagar": 2030,
    "facebook": 2031,
    "relacionado": 2032,
    "bugado": 2033,
    "relatorio": 2034,
    "antecedência": 2035,
    "precos": 2036,
    "10h": 2037,
    "fizesse": 2038,
    "evitar": 2039,
    "praia": 2040,
    "saque": 2041,
    "pesquisa": 2042,
    "dava": 2043,
    "esqueceu": 2044,
    "educado": 2045,
    "li": 2046,
    "associado": 2047,
    "bebida": 2048,
    "manutencao": 2049,
    "gostando": 2050,
    "médicos": 2051,
    "massa": 2052,
    "ordem": 2053,
    "através": 2054,
    "megas": 2055,
    "wi-fi": 2056,
    "ocorreu": 2057,
    "conseguem": 2058,
    "deixo": 2059,
    "personalizados": 2060,
    "medicas": 2061,
    "internacoes": 2062,
    "participar": 2063,
    "mudando": 2064,
    "devia": 2065,
    "luis": 2066,
    "contatos": 2067,
    "abaixo": 2068,
    "instalacao": 2069,
    "contrata": 2070,
    "passam": 2071,
    "vender": 2072,
    "apesar": 2073,
    "acompanhamento": 2074,
    "logística": 2075,
    "programada": 2076,
    "memória": 2077,
    "pinheiros": 2078,
    "segundos": 2079,
    "primeiros": 2080,
    "renda": 2081,
    "enviamos": 2082,
    "avise": 2083,
    "optar": 2084,
    "esquecer": 2085,
    "gerente": 2086,
    "ansiosa": 2087,
    "poxa": 2088,
    "apetite": 2089,
    "reset": 2090,
    "automático": 2091,
    "portal": 2092,
    "irá": 2093,
    "doutora": 2094,
    "marido": 2095,
    "preferencia": 2096,
    "pagamentos": 2097,
    "exclusivos": 2098,
    "manual": 2099,
    "investimento": 2100,
    "situacao": 2101,
    "priorizar": 2102,
    "download": 2103,
    "ativação": 2104,
    "preocupar": 2105,
    "certas": 2106,
    "principais": 2107,
    "fome": 2108,
    "rotina": 2109,
    "atendem": 2110,
    "esposa": 2111,
    "fecha": 2112,
    "começo": 2113,
    "marina": 2114,
    "joga": 2115,
    "relatórios": 2116,
    "prática": 2117,
    "checar": 2118,
    "obra": 2119,
    "conto": 2120,
    "personalizado": 2121,
    "diretor": 2122,
    "desmatamento": 2123,
    "divulgados": 2124,
    "digo": 2125,
    "termos": 2126,
    "cobranças": 2127,
    "cupom": 2128,
    "vila": 2129,
    "deitada": 2130,
    "internacional": 2131,
    "levantar": 2132,
    "teus": 2133,
    "doença": 2134,
    "coberto": 2135,
    "jungkook": 2136,
    "jk": 2137,
    "streaming": 2138,
    "fake": 2139,
    "estados": 2140,
    "adequa": 2141,
    "seguida": 2142,
    "carro": 2143,
    "fique": 2144,
    "franquia": 2145,
    "parcelado": 2146,
    "carrinho": 2147,
    "impressionada": 2148,
    "bug": 2149,
    "entrevista": 2150,
    "original": 2151,
    "fé": 2152,
    "apaixonar": 2153,
    "ladrão": 2154,
    "raça": 2155,
    "memes": 2156,
    "prioritário": 2157,
    "faco": 2158,
    "extremamente": 2159,
    "conhecer": 2160,
    "analise": 2161,
    "atenciosos": 2162,
    "justiça": 2163,
    "esperança": 2164,
    "dai": 2165,
    "presta": 2166,
    "doido": 2167,
    "feijão": 2168,
    "maionese": 2169,
    "bglh": 2170,
    "vive": 2171,
    "nasce": 2172,
    "sonhei": 2173,
    "superei": 2174,
    "impostos": 2175,
    "4567": 2176,
    "dicas": 2177,
    "simpatia": 2178,
    "incrível": 2179,
    "capacidade": 2180,
    "hino": 2181,
    "palmeiras": 2182,
    "€": 2183,
    "elenco": 2184,
    "ucl": 2185,
    "👍": 2186,
    "鉂わ笍": 2187,
    "1234-5678": 2188,
    "sm": 2189,
    "#sm_보이그룹론칭_취소해": 2190,
    "paciente": 2191,
    "elogios": 2192,
    "doka": 2193,
    "padre": 2194,
    "fazia": 2195,
    "kkkkkkkkkkkkkkkkkkkkk": 2196,
    "voltou": 2197,
    "amg": 2198,
    "devem": 2199,
    "cancelado": 2200,
    "gravadas": 2201,
    "estas": 2202,
    "empresas": 2203,
    "usam": 2204,
    "negão": 2205,
    "credibilidade": 2206,
    "folha": 2207,
    "veja": 2208,
    "buzzfeed": 2209,
    "desafio": 2210,
    "grossa": 2211,
    "loucura": 2212,
    "a铆": 2213,
    "novidades": 2214,
    "turno": 2215,
    "pô": 2216,
    "tiveram": 2217,
    "aaa": 2218,
    "diferentes": 2219,
    "desmerecer": 2220,
    "presos": 2221,
    "módulo": 2222,
    "módulos": 2223,
    "dms": 2224,
    "luna": 2225,
    "paixão": 2226,
    "cobre": 2227,
    "escutar": 2228,
    "publiquei": 2229,
    "terei": 2230,
    "moço": 2231,
    "espírito": 2232,
    "teoria": 2233,
    "descer": 2234,
    "agilizar": 2235,
    "descrição": 2236,
    "diário": 2237,
    "lindas": 2238,
    "dra": 2239,
    "embaixo": 2240,
    "daora": 2241,
    "lê": 2242,
    "comenta": 2243,
    "senhora": 2244,
    "notificação": 2245,
    "75": 2246,
    "hetero": 2247,
    "vazamento": 2248,
    "pia": 2249,
    "próximos": 2250,
    "celso": 2251,
    "solto": 2252,
    "sdd": 2253,
    "deputados": 2254,
    "negado": 2255,
    "comentário": 2256,
    "virou": 2257,
    "erros": 2258,
    "❤": 2259,
    "fresco": 2260,
    "ex茅rcito": 2261,
    "federal": 2262,
    "fam铆lia": 2263,
    "pudesse": 2264,
    "aaaaaa": 2265,
    "tens": 2266,
    "apple": 2267,
    "insuportável": 2268,
    "empresarial": 2269,
    "escolhido": 2270,
    "t么": 2271,
    "camisas": 2272,
    "tic": 2273,
    "noção": 2274,
    "ridiculo": 2275,
    "pede": 2276,
    "shopping": 2277,
    "rei": 2278,
    "morto": 2279,
    "consideração": 2280,
    "musical": 2281,
    "autoestima": 2282,
    "seguidas": 2283,
    "regra": 2284,
    "servicos": 2285,
    "post": 2286,
    "saindo": 2287,
    "update": 2288,
    "cumprir": 2289,
    "fab": 2290,
    "apoiar": 2291,
    "esquerda": 2292,
    "putz": 2293,
    "contratacao": 2294,
    "beijinho": 2295,
    "n脙o": 2296,
    "lendo": 2297,
    "completamente": 2298,
    "pegou": 2299,
    "investigação": 2300,
    "jornalista": 2301,
    "usuários": 2302,
    "999999999": 2303,
    "dependentes": 2304,
    "dj": 2305,
    "combina": 2306,
    "hospital": 2307,
    "jogando": 2308,
    "aguenta": 2309,
    "constituição": 2310,
    "atendentes": 2311,
    "honro": 2312,
    "i": 2313,
    "postando": 2314,
    "guilherme": 2315,
    "atuais": 2316,
    "refeição": 2317,
    "onda": 2318,
    "transferência": 2319,
    "violência": 2320,
    "emoji": 2321,
    "acertou": 2322,
    "apago": 2323,
    "surto": 2324,
    "dado": 2325,
    "2k": 2326,
    "impeachment": 2327,
    "fomos": 2328,
    "obvio": 2329,
    "palhaçada": 2330,
    "companhia": 2331,
    "matheus": 2332,
    "😡": 2333,
    "integrar": 2334,
    "invadir": 2335,
    "vitória": 2336,
    "conquista": 2337,
    "alô": 2338,
    "usuario": 2339,
    "abri": 2340,
    "caixa": 2341,
    "documento": 2342,
    "folga": 2343,
    "automatico": 2344,
    "pretinho": 2345,
    "interagir": 2346,
    "parque": 2347,
    "imprensa": 2348,
    "atrasado": 2349,
    "memoria": 2350,
    "djonga": 2351,
    "cartões": 2352,
    "lomotif": 2353,
    "viagens": 2354,
    "50%": 2355,
    "quebrar": 2356,
    "gritar": 2357,
    "lançar": 2358,
    "chego": 2359,
    "nariz": 2360,
    "gentes": 2361,
    "entregue": 2362,
    "notar": 2363,
    "icon": 2364,
    "autenticação": 2365,
    "uber": 2366,
    "restauracao": 2367,
    "#descendants3": 2368,
    "chamou": 2369,
    "sejam": 2370,
    "mlq": 2371,
    "direção": 2372,
    "terminar": 2373,
    "conheceu": 2374,
    "natureza": 2375,
    "top": 2376,
    "🤩": 2377,
    "enche": 2378,
    "promocao": 2379,
    "estao": 2380,
    "soh": 2381,
    "disposto": 2382,
    "love": 2383,
    "you": 2384,
    "ajudando": 2385,
    "bomba": 2386,
    "atacar": 2387,
    "clipe": 2388,
    "colega": 2389,
    "🤮": 2390,
    "proximidade": 2391,
    "maneira": 2392,
    "ppp": 2393,
    "trocados": 2394,
    "corinthians": 2395,
    "itaquera": 2396,
    "explicação": 2397,
    "proprietario": 2398,
    "17h": 2399,
    "bia": 2400,
    "almeida": 2401,
    "brinca": 2402,
    "porém": 2403,
    "peso": 2404,
    "começaram": 2405,
    "gênio": 2406,
    "transferir": 2407,
    "tóxico": 2408,
    "jogadores": 2409,
    "luz": 2410,
    "dono": 2411,
    "central": 2412,
    "cê": 2413,
    "ruas": 2414,
    "morre": 2415,
    "lazer": 2416,
    "peixe": 2417,
    "processando": 2418,
    "cultura": 2419,
    "chamo": 2420,
    "seokjin": 2421,
    "🤦": 2422,
    "😂": 2423,
    "am": 2424,
    "fudeu": 2425,
    "terceiro": 2426,
    "mineiro": 2427,
    "encontra": 2428,
    "cantando": 2429,
    "colorir": 2430,
    "beijo": 2431,
    "deltan": 2432,
    "fogo": 2433,
    "feios": 2434,
    "tag": 2435,
    "exercícios": 2436,
    "ilimitado": 2437,
    "carne": 2438,
    "esqueçam": 2439,
    "beijar": 2440,
    "ri": 2441,
    "fibra": 2442,
    "libertadores": 2443,
    "daquele": 2444,
    "intimidade": 2445,
    "fav": 2446,
    "independente": 2447,
    "opa": 2448,
    "feminina": 2449,
    "quinta": 2450,
    "nn": 2451,
    "tacar": 2452,
    "rodada": 2453,
    "conselhos": 2454,
    "danificado": 2455,
    "falaram": 2456,
    "concordo": 2457,
    "precisam": 2458,
    "1h": 2459,
    "descobriu": 2460,
    "últimos": 2461,
    "fatos": 2462,
    "x-burguer": 2463,
    "sapatão": 2464,
    "descobrir": 2465,
    "digitar": 2466,
    "risco": 2467,
    "acaba": 2468,
    "🙄": 2469,
    "cena": 2470,
    "cris": 2471,
    "aliás": 2472,
    "2019": 2473,
    "estudante": 2474,
    "dó": 2475,
    "nudes": 2476,
    "brega": 2477,
    "universo": 2478,
    "gerar": 2479,
    "recife": 2480,
    "suspeitos": 2481,
    "prova": 2482,
    "tinham": 2483,
    "brasília": 2484,
    "gnt": 2485,
    "kkkkkkkkkkkkkkkkk": 2486,
    "levados": 2487,
    "incomoda": 2488,
    "inter": 2489,
    "disseram": 2490,
    "aceitar": 2491,
    "reclama": 2492,
    "parado": 2493,
    "exercício": 2494,
    "recomendar": 2495,
    "meter": 2496,
    "17": 2497,
    "jongin": 2498,
    "comentado": 2499,
    "trabalhos": 2500,
    "pras": 2501,
    "meme": 2502,
    "contratos": 2503,
    "costas": 2504,
    "aparecer": 2505,
    "considero": 2506,
    "mulherão": 2507,
    "andar": 2508,
    "velha": 2509,
    "fds": 2510,
    "personagem": 2511,
    "depoimento": 2512,
    "m茫os": 2513,
    "cr": 2514,
    "ensinar": 2515,
    "vice": 2516,
    "nega": 2517,
    "**": 2518,
    "*****": 2519,
    "cansada": 2520,
    "macris": 2521,
    "orelha": 2522,
    "detesto": 2523,
    "aprendo": 2524,
    "canais": 2525,
    "barroso": 2526,
    "falso": 2527,
    "esconde": 2528,
    "guria": 2529,
    "títulos": 2530,
    "gravar": 2531,
    "im": 2532,
    "tired": 2533,
    "dúvidas": 2534,
    "barra": 2535,
    "800": 2536,
    "especificações": 2537,
