{
  "vocab_size": 3829,
  "word_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "o": 4,
    "de": 5,
    "e": 6,
    "que": 7,
    "usuário": 8,
    "assistente": 9,
    "um": 10,
    "você": 11,
    "para": 12,
    "eu": 13,
    "com": 14,
    "a": 15,
    "vc": 16,
    "se": 17,
    "em": 18,
    "me": 19,
    "é": 20,
    "pode": 21,
    "mais": 22,
    "td": 23,
    "ajudar": 24,
    "do": 25,
    "ta": 26,
    "vou": 27,
    "beleza": 28,
    "ou": 29,
    "te": 30,
    "bom": 31,
    "bem": 32,
    "seu": 33,
    "problema": 34,
    "show": 35,
    "alguma": 36,
    "isso": 37,
    "posso": 38,
    "obrigado": 39,
    "por": 40,
    "uma": 41,
    "não": 42,
    "mas": 43,
    "muito": 44,
    "verificar": 45,
    "qual": 46,
    "tiver": 47,
    "resolver": 48,
    "sobre": 49,
    "sim": 50,
    "pedido": 51,
    "contato": 52,
    "tudo": 53,
    "ok": 54,
    "foi": 55,
    "como": 56,
    "está": 57,
    "entrar": 58,
    "precisar": 59,
    "fazer": 60,
    "estou": 61,
    "nada": 62,
    "oi": 63,
    "e-mail": 64,
    "plano": 65,
    "claro": 66,
    "coisa": 67,
    "as": 68,
    "nosso": 69,
    "no": 70,
    "pelo": 71,
    "já": 72,
    "só": 73,
    "na": 74,
    "da": 75,
    "tem": 76,
    "entendi": 77,
    "ajuda": 78,
    "sua": 79,
    "erro": 80,
    "nao": 81,
    "saber": 82,
    "meu": 83,
    "os": 84,
    "vamos": 85,
    "hesite": 86,
    "dia": 87,
    "até": 88,
    "enviar": 89,
    "quero": 90,
    "curso": 91,
    "pela": 92,
    "nossa": 93,
    "dúvida": 94,
    "ter": 95,
    "dar": 96,
    "aqui": 97,
    "agora": 98,
    "algum": 99,
    "tentar": 100,
    "chamar": 101,
    "informar": 102,
    "tenha": 103,
    "número": 104,
    "sentiment:neutral": 105,
    "vai": 106,
    "internet": 107,
    "sentiment:negative": 108,
    "cancelar": 109,
    "sentiment:positive": 110,
    "temos": 111,
    "pra": 112,
    "feliz": 113,
    "cartao": 114,
    "ótimo": 115,
    "certo": 116,
    "link": 117,
    "fico": 118,
    "numero": 119,
    "ser": 120,
    "conta": 121,
    "site": 122,
    "espero": 123,
    "ele": 124,
    "online": 125,
    "algo": 126,
    "informações": 127,
    "compra": 128,
    "cartão": 129,
    "ligar": 130,
    "boa": 131,
    "mesmo": 132,
    "cancelamento": 133,
    "app": 134,
    "tentei": 135,
    "favor": 136,
    "pagamento": 137,
    "faço": 138,
    "acho": 139,
    "receberá": 140,
    "funciona": 141,
    "desconto": 142,
    "suporte": 143,
    "parece": 144,
    "nossos": 145,
    "novamente": 146,
    "podido": 147,
    "aconteceu": 148,
    "duvida": 149,
    "melhor": 150,
    "equipe": 151,
    "entrega": 152,
    "email": 153,
    "também": 154,
    "atendimento": 155,
    "detalhes": 156,
    "r$": 157,
    "passar": 158,
    "podemos": 159,
    "quer": 160,
    "gostaria": 161,
    "possível": 162,
    "sorte": 163,
    "acessar": 164,
    "precisa": 165,
    "preciso": 166,
    "possa": 167,
    "disso": 168,
    "conosco": 169,
    "procurando": 170,
    "hoje": 171,
    "ja": 172,
    "ontem": 173,
    "problemas": 174,
    "receber": 175,
    "quando": 176,
    "olá": 177,
    "verifiquei": 178,
    "tendo": 179,
    "queria": 180,
    "sem": 181,
    "nome": 182,
    "ao": 183,
    "acontecendo": 184,
    "sistema": 185,
    "oferecer": 186,
    "oferece": 187,
    "basta": 188,
    "ingles": 189,
    "produto": 190,
    "dias": 191,
    "alguns": 192,
    "além": 193,
    "servico": 194,
    "planos": 195,
    "acha": 196,
    "processo": 197,
    "dados": 198,
    "prazer": 199,
    "sector:ecommerce": 200,
    "tenho": 201,
    "rápido": 202,
    "técnico": 203,
    "sector:telecom": 204,
    "deu": 205,
    "sei": 206,
    "encaminhar": 207,
    "pouco": 208,
    "opções": 209,
    "sector:saude": 210,
    "estamos": 211,
    "sector:financeiro": 212,
    "elogio": 213,
    "envie": 214,
    "horas": 215,
    "ver": 216,
    "imovel": 217,
    "logo": 218,
    "explicar": 219,
    "super": 220,
    "novo": 221,
    "prazo": 222,
    "tipo": 223,
    "agendar": 224,
    "escolher": 225,
    "apartamento": 226,
    "pq": 227,
    "celular": 228,
    "nós": 229,
    "fiz": 230,
    "caso": 231,
    "houve": 232,
    "telefone": 233,
    "assim": 234,
    "3": 235,
    "saude": 236,
    "minha": 237,
    "dizer": 238,
    "promoção": 239,
    "código": 240,
    "instruções": 241,
    "preco": 242,
    "intent:saudacao": 243,
    "intent:suporte_tecnico": 244,
    "sector:educacao": 245,
    "24": 246,
    "consigo": 247,
    "fornecer": 248,
    "sector:imobiliario": 249,
    "visita": 250,
    "intent:duvida_servico": 251,
    "intent:compra": 252,
    "há": 253,
    "pagar": 254,
    "intent:elogio": 255,
    "nos": 256,
    "ainda": 257,
    "intent:reclamacao": 258,
    "ticket": 259,
    "data": 260,
    "dos": 261,
    "olhada": 262,
    "errado": 263,
    "valor": 264,
    "cpf": 265,
    "deve": 266,
    "sector:restaurante": 267,
    "gente": 268,
    "seja": 269,
    "intent:duvida_produto": 270,
    "consulta": 271,
    "enfrentando": 272,
    "intent:cancelamento": 273,
    "intent:outros": 274,
    "usar": 275,
    "loja": 276,
    "mensagem": 277,
    "desculpe": 278,
    "algumas": 279,
    "mês": 280,
    "encontrei": 281,
    "limite": 282,
    "comprei": 283,
    "tempo": 284,
    "quanto": 285,
    "contratar": 286,
    "abrir": 287,
    "sao": 288,
    "acesso": 289,
    "à": 290,
    "uso": 291,
    "então": 292,
    "tive": 293,
    "motivo": 294,
    "entendo": 295,
    "inconveniente": 296,
    "joao": 297,
    "volta": 298,
    "minutos": 299,
    "2": 300,
    "troca": 301,
    "orçamento": 302,
    "marcar": 303,
    "voce": 304,
    "inglês": 305,
    "estava": 306,
    "so": 307,
    "exatamente": 308,
    "consiga": 309,
    "clinica": 310,
    "às": 311,
    "contar": 312,
    "qualquer": 313,
    "sector:tecnologia": 314,
    "poderia": 315,
    "acordo": 316,
    "#1234": 317,
    "suas": 318,
    "resolvido": 319,
    "reembolso": 320,
    "simples": 321,
    "q": 322,
    "desculpas": 323,
    "hora": 324,
    "cadastro": 325,
    "cliente": 326,
    "peço": 327,
    "eles": 328,
    "time": 329,
    "apenas": 330,
    "sinto": 331,
    "opção": 332,
    "for": 333,
    "outra": 334,
    "podem": 335,
    "feito": 336,
    "credito": 337,
    "seria": 338,
    "exame": 339,
    "usando": 340,
    "recebi": 341,
    "quiser": 342,
    "opcoes": 343,
    "velocidade": 344,
    "melhorar": 345,
    "exames": 346,
    "contrato": 347,
    "dando": 348,
    "navegador": 349,
    "cache": 350,
    "aulas": 351,
    "tentou": 352,
    "aí": 353,
    "imóvel": 354,
    "esse": 355,
    "preço": 356,
    "aplicativo": 357,
    "úteis": 358,
    "responder": 359,
    "vendo": 360,
    "técnica": 361,
    "falar": 362,
    "1234": 363,
    "outro": 364,
    "10%": 365,
    "casa": 366,
    "tchau": 367,
    "limpar": 368,
    "necessidades": 369,
    "dinheiro": 370,
    "modelo": 371,
    "status": 372,
    "notebook": 373,
    "banda": 374,
    "larga": 375,
    "consultas": 376,
    "solicitar": 377,
    "sempre": 378,
    "vez": 379,
    "mim": 380,
    "atender": 381,
    "lanche": 382,
    "paulo": 383,
    "esta": 384,
    "atencioso": 385,
    "semana": 386,
    "mes": 387,
    "comprar": 388,
    "reiniciar": 389,
    "enquanto": 390,
    "ir": 391,
    "rapido": 392,
    "inclui": 393,
    "to": 394,
    "backup": 395,
    "roteador": 396,
    "preferir": 397,
    "são": 398,
    "depois": 399,
    "encontrar": 400,
    "perguntar": 401,
    "forma": 402,
    "delivery": 403,
    "serviço": 404,
    "joão": 405,
    "perfil": 406,
    "tela": 407,
    "endereço": 408,
    "confirmar": 409,
    "lamento": 410,
    "garantir": 411,
    "carregador": 412,
    "clientes": 413,
    "todas": 414,
    "todos": 415,
    "imobiliaria": 416,
    "pedir": 417,
    "ola": 418,
    "feedback": 419,
    "instalação": 420,
    "breve": 421,
    "cobertura": 422,
    "software": 423,
    "ouvir": 424,
    "área": 425,
    "antes": 426,
    "varia": 427,
    "crédito": 428,
    "10": 429,
    "tá": 430,
    "disponivel": 431,
    "completo": 432,
    "preços": 433,
    "registrar": 434,
    "chamado": 435,
    "info": 436,
    "aparece": 437,
    "vezes": 438,
    "resolveu": 439,
    "pacote": 440,
    "enviando": 441,
    "custa": 442,
    "essa": 443,
    "senha": 444,
    "pedi": 445,
    "incômodo": 446,
    "empresa": 447,
    "tentando": 448,
    "geralmente": 449,
    "devolução": 450,
    "infos": 451,
    "dependendo": 452,
    "compras": 453,
    "retorno": 454,
    "bola": 455,
    "verdade": 456,
    "mundo": 457,
    "leva": 458,
    "aguardar": 459,
    "trabalho": 460,
    "atendeu": 461,
    "perfeito": 462,
    "informacoes": 463,
    "rede": 464,
    "conexão": 465,
    "era": 466,
    "reais": 467,
    "olha": 468,
    "atual": 469,
    "versão": 470,
    "criar": 471,
    "resolva": 472,
    "naum": 473,
    "trocar": 474,
    "aluguel": 475,
    "quartos": 476,
    "corrente": 477,
    "porque": 478,
    "horário": 479,
    "consegui": 480,
    "banco": 481,
    "certeza": 482,
    "123456": 483,
    "solução": 484,
    "deixando": 485,
    "transtorno": 486,
    "protocolo": 487,
    "eh": 488,
    "imoveis": 489,
    "1": 490,
    "específico": 491,
    "pro": 492,
    "codigo": 493,
    "resolve": 494,
    "funcionando": 495,
    "resolvam": 496,
    "tambem": 497,
    "tava": 498,
    "acompanhar": 499,
    "veio": 500,
    "5": 501,
    "caro": 502,
    "alugar": 503,
    "continua": 504,
    "disponível": 505,
    "atualização": 506,
    "medico": 507,
    "bem-vindo": 508,
    "atendente": 509,
    "chegar": 510,
    "500": 511,
    "12345678901": 512,
    "felizes": 513,
    "possivel": 514,
    "chegou": 515,
    "30": 516,
    "preocupe": 517,
    "enviei": 518,
    "estoque": 519,
    "desde": 520,
    "após": 521,
    "login": 522,
    "faz": 523,
    "página": 524,
    "solicitação": 525,
    "frustrado": 526,
    "estar": 527,
    "varios": 528,
    "ideia": 529,
    "deseja": 530,
    "material": 531,
    "dentro": 532,
    "deixar": 533,
    "pontos": 534,
    "devolver": 535,
    "das": 536,
    "seus": 537,
    "consegue": 538,
    "disse": 539,
    "paciência": 540,
    "teve": 541,
    "direito": 542,
    "ninguem": 543,
    "usou": 544,
    "preencher": 545,
    "der": 546,
    "manutenção": 547,
    "cursos": 548,
    "aguardo": 549,
    "rapida": 550,
    "próximo": 551,
    "programa": 552,
    "volto": 553,
    "complicado": 554,
    "confirmação": 555,
    "disponibilidade": 556,
    "região": 557,
    "fora": 558,
    "seguir": 559,
    "igual": 560,
    "louco": 561,
    "plataforma": 562,
    "vão": 563,
    "especialistas": 564,
    "horario": 565,
    "num": 566,
    "estudos": 567,
    "importante": 568,
    "desse": 569,
    "contratação": 570,
    "recebeu": 571,
    "opcao": 572,
    "ajudado": 573,
    "descontos": 574,
    "prefere": 575,
    "ha": 576,
    "trabalhar": 577,
    "enviado": 578,
    "chat": 579,
    "ate": 580,
    "meses": 581,
    "samsung": 582,
    "específica": 583,
    "terá": 584,
    "produtos": 585,
    "bairro": 586,
    "serviços": 587,
    "interesse": 588,
    "12345": 589,
    "500,00": 590,
    "nesse": 591,
    "amanhã": 592,
    "entre": 593,
    "meus": 594,
    "aula": 595,
    "msg": 596,
    "rua": 597,
    "123": 598,
    "gentil": 599,
    "assistir": 600,
    "saldo": 601,
    "ajudou": 602,
    "próxima": 603,
    "avançado": 604,
    "professores": 605,
    "entender": 606,
    "linha": 607,
    "imóveis": 608,
    "fez": 609,
    "deles": 610,
    "demorou": 611,
    "levar": 612,
    "momento": 613,
    "fui": 614,
    "conseguir": 615,
    "ela": 616,
    "outros": 617,
    "poder": 618,
    "marcação": 619,
    "médico": 620,
    "saúde": 621,
    "formulário": 622,
    "eficiente": 623,
    "recusado": 624,
    "menos": 625,
    "essas": 626,
    "envio": 627,
    "cada": 628,
    "passada": 629,
    "resposta": 630,
    "finalizar": 631,
    "lembro": 632,
    "nossas": 633,
    "será": 634,
    "pedidos": 635,
    "fácil": 636,
    "la": 637,
    "várias": 638,
    "vejo": 639,
    "especial": 640,
    "perfeitamente": 641,
    "eae": 642,
    "começar": 643,
    "clicar": 644,
    "prestativo": 645,
    "ansioso": 646,
    "nova": 647,
    "demais": 648,
    "oferecemos": 649,
    "adicional": 650,
    "relógio": 651,
    "amanha": 652,
    "fatura": 653,
    "frango": 654,
    "interessado": 655,
    "aproximado": 656,
    "onde": 657,
    "silva": 658,
    "elogiar": 659,
    "simplesmente": 660,
    "individual": 661,
    "controle": 662,
    "funcionar": 663,
    "noite": 664,
    "tenta": 665,
    "taxa": 666,
    "contas": 667,
    "fazendo": 668,
    "possamos": 669,
    "teste": 670,
    "restaurante": 671,
    "id": 672,
    "fulano@gmail.com": 673,
    "anuidade": 674,
    "análise": 675,
    "varias": 676,
    "liguei": 677,
    "avisar": 678,
    "basico": 679,
    "servidor": 680,
    "atualizar": 681,
    "tecnico": 682,
    "aviso": 683,
    "transferencia": 684,
    "andamento": 685,
    "frustração": 686,
    "avaliar": 687,
    "primeiro": 688,
    "fidelidade": 689,
    "ficar": 690,
    "sendo": 691,
    "básico": 692,
    "outras": 693,
    "novos": 694,
    "considerar": 695,
    "correto": 696,
    "setor": 697,
    "ficamos": 698,
    "digital": 699,
    "liberar": 700,
    "cara": 701,
    "estiver": 702,
    "necessário": 703,
    "experiência": 704,
    "vem": 705,
    "garantia": 706,
    "smartphone": 707,
    "paguei": 708,
    "valeu": 709,
    "vocês": 710,
    "resultado": 711,
    "atualizações": 712,
    "ah": 713,
    "entanto": 714,
    "certinho": 715,
    "operacional": 716,
    "situação": 717,
    "feita": 718,
    "faça": 719,
    "demorando": 720,
    "atualmente": 721,
    "depende": 722,
    "disposição": 723,
    "satisfeito": 724,
    "pago": 725,
    "ocorrido": 726,
    "recursos": 727,
    "variam": 728,
    "endereco": 729,
    "galaxy": 730,
    "aparecendo": 731,
    "conexao": 732,
    "cerca": 733,
    "mil": 734,
    "estão": 735,
    "disponíveis": 736,
    "consultar": 737,
    "interessante": 738,
    "lista": 739,
    "quem": 740,
    "dele": 741,
    "matrícula": 742,
    "adiantou": 743,
    "chateado": 744,
    "anual": 745,
    "aproveitar": 746,
    "apartamentos": 747,
    "torno": 748,
    "informação": 749,
    "durante": 750,
    "continuar": 751,
    "diferente": 752,
    "né": 753,
    "investigar": 754,
    "gostou": 755,
    "sou": 756,
    "agradecer": 757,
    "preferência": 758,
    "mudei": 759,
    "ligo": 760,
    "processamento": 761,
    "matricular": 762,
    "aproveite": 763,
    "apto": 764,
    "ai": 765,
    "lá": 766,
    "7": 767,
    "seção": 768,
    "painel": 769,
    "dell": 770,
    "via": 771,
    "estudar": 772,
    "aparelho": 773,
    "disponiveis": 774,
    "inscrever": 775,
    "todo": 776,
    "escola": 777,
    "velocidades": 778,
    "devolucao": 779,
    "coisas": 780,
    "vaga": 781,
    "identificar": 782,
    "nem": 783,
    "ligação": 784,
    "começou": 785,
    "beneficios": 786,
    "diretamente": 787,
    "abraço": 788,
    "especialista": 789,
    "incoveniente": 790,
    "última": 791,
    "processar": 792,
    "nivel": 793,
    "discutir": 794,
    "esperar": 795,
    "pizza": 796,
    "4532": 797,
    "manter": 798,
    "pc": 799,
    "turbo": 800,
    "mbps": 801,
    "processado": 802,
    "cep": 803,
    "localizar": 804,
    "geral": 805,
    "comprovante": 806,
    "resetar": 807,
    "proceder": 808,
    "normal": 809,
    "funcionou": 810,
    "indicar": 811,
    "agendamento": 812,
    "trabalhando": 813,
    "instrucoes": 814,
    "possam": 815,
    "mudar": 816,
    "familia": 817,
    "anos": 818,
    "tento": 819,
    "conversar": 820,
    "prosseguir": 821,
    "comprou": 822,
    "refazer": 823,
    "defeito": 824,
    "esperamos": 825,
    "pessoalmente": 826,
    "manda": 827,
    "configurações": 828,
    "otimo": 829,
    "reiniciei": 830,
    "trabalha": 831,
    "chrome": 832,
    "gb": 833,
    "15": 834,
    "vídeos": 835,
    "formulario": 836,
    "vista": 837,
    "mensal": 838,
    "s22": 839,
    "lento": 840,
    "marcos": 841,
    "area": 842,
    "venda": 843,
    "analisar": 844,
    "legal": 845,
    "tinha": 846,
    "persistir": 847,
    "reclamação": 848,
    "vários": 849,
    "fale": 850,
    "cashback": 851,
    "cadastrar": 852,
    "barato": 853,
    "entro": 854,
    "quais": 855,
    "materiais": 856,
    "estudo": 857,
    "vivo": 858,
    "tutorial": 859,
    "frete": 860,
    "proxima": 861,
    "lenta": 862,
    "200": 863,
    "100": 864,
    "verifique": 865,
    "precisando": 866,
    "conectar": 867,
    "ganha": 868,
    "professor": 869,
    "acontece": 870,
    "nível": 871,
    "dê": 872,
    "sabe": 873,
    "navegar": 874,
    "funcionalidades": 875,
    "política": 876,
    "viajar": 877,
    "simulação": 878,
    "restaurar": 879,
    "técnicos": 880,
    "aumentar": 881,
    "daqui": 882,
    "minutinho": 883,
    "futuro": 884,
    "diz": 885,
    "demorar": 886,
    "transação": 887,
    "pagina": 888,
    "alternativa": 889,
    "nas": 890,
    "nisso": 891,
    "segurança": 892,
    "exato": 893,
    "passo": 894,
    "idade": 895,
    "atualizei": 896,
    "departamento": 897,
    "prefiro": 898,
    "busca": 899,
    "nenhum": 900,
    "seguinte": 901,
    "frustrante": 902,
    "usa": 903,
    "aberto": 904,
    "fica": 905,
    "alto": 906,
    "encontro": 907,
    "marca": 908,
    "acabei": 909,
    "sucesso": 910,
    "500mb": 911,
    "confirme": 912,
    "respondeu": 913,
    "proximo": 914,
    "experiencia": 915,
    "exemplo": 916,
    "normalmente": 917,
    "insatisfeito": 918,
    "necessidade": 919,
    "uteis": 920,
    "call": 921,
    "center": 922,
    "premium": 923,
    "pendente": 924,
    "grande": 925,
    "seguro": 926,
    "cadastrado": 927,
    "suficiente": 928,
    "resultados": 929,
    "detalhadas": 930,
    "cobrança": 931,
    "item": 932,
    "variedade": 933,
    "etc": 934,
    "informacao": 935,
    "sugestões": 936,
    "caminho": 937,
    "estorno": 938,
    "rápida": 939,
    "tarde": 940,
    "rapidamente": 941,
    "amigos": 942,
    "11": 943,
    "aluguei": 944,
    "gratuito": 945,
    "assinar": 946,
    "boleto": 947,
    "perdi": 948,
    "24h": 949,
    "procedimento": 950,
    "dr": 951,
    "molho": 952,
    "persiste": 953,
    "anotei": 954,
    "atendido": 955,
    "recebera": 956,
    "multa": 957,
    "cobrando": 958,
    "relatório": 959,
    "custo": 960,
    "corretor": 961,
    "compensação": 962,
    "xyz": 963,
    "direto": 964,
    "tranquilo": 965,
    "financiamento": 966,
    "modelos": 967,
    "realmente": 968,
    "voucher": 969,
    "configurar": 970,
    "drivers": 971,
    "ofertas": 972,
    "lugar": 973,
    "preparado": 974,
    "variar": 975,
    "iniciante": 976,
    "dificuldade": 977,
    "completa": 978,
    "corretamente": 979,
    "localização": 980,
    "urgente": 981,
    "tamanho": 982,
    "liga": 983,
    "manha": 984,
    "confuso": 985,
    "enfrentou": 986,
    "vendas": 987,
    "chato": 988,
    "verifico": 989,
    "ruim": 990,
    "123456789": 991,
    "precise": 992,
    "45": 993,
    "acima": 994,
    "moema": 995,
    "taxas": 996,
    "achar": 997,
    "iniciar": 998,
    "perto": 999,
    "clínica": 1000,
    "ano": 1001,
    "indicação": 1002,
    "atividade": 1003,
    "exata": 1004,
    "devo": 1005,
    "precisará": 1006,
    "necessárias": 1007,
    "achei": 1008,
    "incluindo": 1009,
    "precisamos": 1010,
    "aprender": 1011,
    "mostra": 1012,
    "objetivo": 1013,
    "integração": 1014,
    "qualidade": 1015,
    "popular": 1016,
    "vi": 1017,
    "benefícios": 1018,
    "repente": 1019,
    "parcial": 1020,
    "chuveiro": 1021,
    "orientar": 1022,
    "esteja": 1023,
    "junto": 1024,
    "passos": 1025,
    "pacotes": 1026,
    "ótima": 1027,
    "idiomas": 1028,
    "matricula": 1029,
    "apareceu": 1030,
    "logar": 1031,
    "recente": 1032,
    "100mb": 1033,
    "inscrição": 1034,
    "fala": 1035,
    "resto": 1036,
    "entregamos": 1037,
    "trânsito": 1038,
    "enviasse": 1039,
    "pois": 1040,
    "documentos": 1041,
    "optar": 1042,
    "14h": 1043,
    "sozinho": 1044,
    "desta": 1045,
    "familiar": 1046,
    "permite": 1047,
    "testar": 1048,
    "pensando": 1049,
    "sera": 1050,
    "internacoes": 1051,
    "este": 1052,
    "útil": 1053,
    "atraso": 1054,
    "preocupação": 1055,
    "precisava": 1056,
    "cidade": 1057,
    "aceito": 1058,
    "verificando": 1059,
    "máximo": 1060,
    "perguntas": 1061,
    "fundo": 1062,
    "perder": 1063,
    "esperava": 1064,
    "links": 1065,
    "entao": 1066,
    "interessantes": 1067,
    "xyz123": 1068,
    "tão": 1069,
    "avaliacao": 1070,
    "salvar": 1071,
    "compartilhar": 1072,
    "possibilidade": 1073,
    "concluir": 1074,
    "99,90": 1075,
    "modem": 1076,
    "6": 1077,
    "reiniciou": 1078,
    "agua": 1079,
    "notebooks": 1080,
    "haja": 1081,
    "personalizados": 1082,
    "cubra": 1083,
    "windows": 1084,
    "informado": 1085,
    "passado": 1086,
    "sms": 1087,
    "promoções": 1088,
    "adicionais": 1089,
    "149,90": 1090,
    "assinatura": 1091,
    "total": 1092,
    "juros": 1093,
    "maria": 1094,
    "gerenciamento": 1095,
    "esses": 1096,
    "parou": 1097,
    "clara": 1098,
    "prazos": 1099,
    "bloqueado": 1100,
    "usei": 1101,
    "cor": 1102,
    "aprofundada": 1103,
    "verificou": 1104,
    "atende": 1105,
    "gostar": 1106,
    "pronto": 1107,
    "fechar": 1108,
    "versao": 1109,
    "bloqueio": 1110,
    "equipamento": 1111,
    "populares": 1112,
    "adicionar": 1113,
    "recomendo": 1114,
    "ativar": 1115,
    "recebendo": 1116,
    "através": 1117,
    "deixa": 1118,
    "uns": 1119,
    "condições": 1120,
    "facil": 1121,
    "adequado": 1122,
    "quarta-feira": 1123,
    "infelizmente": 1124,
    "semanas": 1125,
    "dispositivo": 1126,
    "têm": 1127,
    "ativo": 1128,
    "20%": 1129,
    "volte": 1130,
    "tivermos": 1131,
    "acontecido": 1132,
    "alunos": 1133,
    "contatar": 1134,
    "dá": 1135,
    "procurar": 1136,
    "deixou": 1137,
    "entregador": 1138,
    "gastar": 1139,
    "acessível": 1140,
    "mandar": 1141,
    "encontrou": 1142,
    "demora": 1143,
    "ram": 1144,
    "conveniente": 1145,
    "operadora": 1146,
    "primeiros": 1147,
    "débito": 1148,
    "mostrar": 1149,
    "entregar": 1150,
    "mente": 1151,
    "especializado": 1152,
    "incluem": 1153,
    "detalhada": 1154,
    "localizei": 1155,
    "realizar": 1156,
    "carrega": 1157,
    "reinstalar": 1158,
    "reserva": 1159,
    "gostando": 1160,
    "logística": 1161,
    "alta": 1162,
    "pena": 1163,
    "tb": 1164,
    "danificado": 1165,
    "medicos": 1166,
    "dizendo": 1167,
    "explicou": 1168,
    "recebe": 1169,
    "compreensão": 1170,
    "incluir": 1171,
    "falha": 1172,
    "bancário": 1173,
    "agradeço": 1174,
    "rapidinho": 1175,
    "5%": 1176,
    "128gb": 1177,
    "validade": 1178,
    "dica": 1179,
    "dois": 1180,
    "queijo": 1181,
    "glúten": 1182,
    "99999-9999": 1183,
    "ligue": 1184,
    "relatorio": 1185,
    "50,00": 1186,
    "sugestão": 1187,
    "histórico": 1188,
    "fatores": 1189,
    "renda": 1190,
    "pinheiros": 1191,
    "médicos": 1192,
    "exercicio": 1193,
    "vao": 1194,
    "ei": 1195,
    "estranho": 1196,
    "oportunidade": 1197,
    "cozinha": 1198,
    "alguém": 1199,
    "empresarial": 1200,
    "dessa": 1201,
    "tentativa": 1202,
    "base": 1203,
    "passou": 1204,
    "personalizado": 1205,
    "confirmacao": 1206,
    "quantidade": 1207,
    "medicas": 1208,
    "recomendar": 1209,
    "encaixam": 1210,
    "precos": 1211,
    "escolhe": 1212,
    "documentação": 1213,
    "paciente": 1214,
    "manutencao": 1215,
    "acompanhamento": 1216,
    "final": 1217,
    "preferencia": 1218,
    "atualizado": 1219,
    "relatórios": 1220,
    "ar": 1221,
    "pessoas": 1222,
    "999999999": 1223,
    "programada": 1224,
    "presente": 1225,
    "roupas": 1226,
    "50": 1227,
    "escolha": 1228,
    "talvez": 1229,
    "boas": 1230,
    "pagamentos": 1231,
    "adequa": 1232,
    "pensar": 1233,
    "200,00": 1234,
    "streaming": 1235,
    "ativação": 1236,
    "ficarei": 1237,
    "conseguiu": 1238,
    "havia": 1239,
    "10h": 1240,
    "avisa": 1241,
    "ajudando": 1242,
    "avise": 1243,
    "wi-fi": 1244,
    "sabem": 1245,
    "blz": 1246,
    "enviamos": 1247,
    "gerente": 1248,
    "eletronicos": 1249,
    "destino": 1250,
    "espera": 1251,
    "módulo": 1252,
    "explique": 1253,
    "apetite": 1254,
    "individuais": 1255,
    "prioritário": 1256,
    "agradecemos": 1257,
    "megas": 1258,
    "passa": 1259,
    "exclusivos": 1260,
    "prato": 1261,
    "12": 1262,
    "4": 1263,
    "nascimento": 1264,
    "devido": 1265,
    "preocupar": 1266,
    "doutora": 1267,
    "tratamento": 1268,
    "defeituoso": 1269,
    "download": 1270,
    "termo": 1271,
    "instalacao": 1272,
    "seguranca": 1273,
    "ultima": 1274,
    "arquivo": 1275,
    "chegue": 1276,
    "reset": 1277,
    "moro": 1278,
    "lembrar": 1279,
    "espanhol": 1280,
    "manhã": 1281,
    "voltar": 1282,
    "automático": 1283,
    "situacao": 1284,
    "carrinho": 1285,
    "vontade": 1286,
    "atendem": 1287,
    "ilimitado": 1288,
    "cookies": 1289,
    "ligando": 1290,
    "aquele": 1291,
    "baixar": 1292,
    "cobranças": 1293,
    "palavras": 1294,
    "atuais": 1295,
    "2k": 1296,
    "portal": 1297,
    "usuario": 1298,
    "retornar": 1299,
    "nunca": 1300,
    "ninguém": 1301,
    "vazamento": 1302,
    "oferecem": 1303,
    "ferramenta": 1304,
    "empresas": 1305,
    "dependentes": 1306,
    "cupom": 1307,
    "x-burguer": 1308,
    "pessoal": 1309,
    "update": 1310,
    "vila": 1311,
    "pelos": 1312,
    "transferência": 1313,
    "realizado": 1314,
    "atendentes": 1315,
    "dividido": 1316,
    "módulos": 1317,
    "servicos": 1318,
    "sido": 1319,
    "ritmo": 1320,
    "atenciosos": 1321,
    "faremos": 1322,
    "1234-5678": 1323,
    "fizer": 1324,
    "começa": 1325,
    "seguida": 1326,
    "câmera": 1327,
    "resolvi": 1328,
    "1h": 1329,
    "pergunta": 1330,
    "agilizar": 1331,
    "autenticação": 1332,
    "quê": 1333,
    "promocao": 1334,
    "contratacao": 1335,
    "cobra": 1336,
    "pedro": 1337,
    "notar": 1338,
    "chama": 1339,
    "frio": 1340,
    "ficou": 1341,
    "neste": 1342,
    "duro": 1343,
    "proprietario": 1344,
    "completos": 1345,
    "segura": 1346,
    "transferir": 1347,
    "google": 1348,
    "apoio": 1349,
    "entregue": 1350,
    "certa": 1351,
    "muita": 1352,
    "faco": 1353,
    "questão": 1354,
    "caindo": 1355,
    "família": 1356,
    "tv": 1357,
    "refeição": 1358,
    "rastreio": 1359,
    "processando": 1360,
    "parcelado": 1361,
    "descrição": 1362,
    "começando": 1363,
    "instalar": 1364,
    "dra": 1365,
    "próximos": 1366,
    "gerenciar": 1367,
    "integrar": 1368,
    "ferramentas": 1369,
    "documento": 1370,
    "imprimir": 1371,
    "cartões": 1372,
    "níveis": 1373,
    "pros": 1374,
    "dicas": 1375,
    "viagens": 1376,
    "viagem": 1377,
    "progresso": 1378,
    "explicação": 1379,
    "tomar": 1380,
    "capacidade": 1381,
    "escolhido": 1382,
    "gravadas": 1383,
    "conhecimento": 1384,
    "fresco": 1385,
    "mudou": 1386,
    "segunda": 1387,
    "disseram": 1388,
    "serie": 1389,
    "filmes": 1390,
    "notificação": 1391,
    "aguarde": 1392,
    "diário": 1393,
    "analise": 1394,
    "bug": 1395,
    "meio": 1396,
    "vantagens": 1397,
    "4567": 1398,
    "fique": 1399,
    "cobre": 1400,
    "exercícios": 1401,
    "automatico": 1402,
    "coberto": 1403,
    "aprovado": 1404,
    "memoria": 1405,
    "adesao": 1406,
    "cancelado": 1407,
    "restauracao": 1408,
    "fibra": 1409,
    "desenvolvimento": 1410,
    "lojas": 1411,
    "proporcional": 1412,
    "tráfego": 1413,
    "oferta": 1414,
    "pratos": 1415,
    "gosto": 1416,
    "recomendação": 1417,
    "800": 1418,
    "imobiliária": 1419,
    "brasil": 1420,
    "associado": 1421,
    "considerando": 1422,
    "atenda": 1423,
    "ligou": 1424,
    "cobranca": 1425,
    "nenhuma": 1426,
    "lhe": 1427,
    "120,00": 1428,
    "expectativas": 1429,
    "conseguimos": 1430,
    "significa": 1431,
    "android": 1432,
    "anotar": 1433,
    "reforma": 1434,
    "pessoa": 1435,
    "procedimentos": 1436,
    "gestao": 1437,
    "1234-5678-9012-3456": 1438,
    "mudança": 1439,
    "esposa": 1440,
    "grave": 1441,
    "específicos": 1442,
    "incluso": 1443,
    "estimativa": 1444,
    "olímpia": 1445,
    "aprovação": 1446,
    "aguardando": 1447,
    "bugado": 1448,
    "ocorreu": 1449,
    "20h": 1450,
    "muitos": 1451,
    "tarifa": 1452,
    "ligacao": 1453,
    "ultrapassar": 1454,
    "si": 1455,
    "conhecido": 1456,
    "ajude": 1457,
    "causa": 1458,
    "gostei": 1459,
    "educado": 1460,
    "carregar": 1461,
    "resolução": 1462,
    "ouvido": 1463,
    "fone": 1464,
    "primeira": 1465,
    "sr": 1466,
    "especificações": 1467,
    "limitado": 1468,
    "bateria": 1469,
    "parceiros": 1470,
    "celulares": 1471,
    "investimento": 1472,
    "aee": 1473,
    "consumo": 1474,
    "2.500,00": 1475,
    "vagas": 1476,
    "encaixe": 1477,
    "autorização": 1478,
    "reproduzir": 1479,
    "contatos": 1480,
    "partir": 1481,
    "pendência": 1482,
    "infraestrutura": 1483,
    "fizesse": 1484,
    "especifica": 1485,
    "relacionado": 1486,
    "esperado": 1487,
    "bebida": 1488,
    "conferir": 1489,
    "pesquisa": 1490,
    "parte": 1491,
    "vir": 1492,
    "cheguei": 1493,
    "ocorrendo": 1494,
    "ideal": 1495,
    "18h": 1496,
    "começam": 1497,
    "autenticacao": 1498,
    "guys": 1499,
    "aluno": 1500,
    "centro": 1501,
    "20": 1502,
    "sessão": 1503,
    "remoto": 1504,
    "manual": 1505,
    "preto": 1506,
    "agende": 1507,
    "agendei": 1508,
    "ap": 1509,
    "receba": 1510,
    "vale": 1511,
    "irá": 1512,
    "grátis": 1513,
    "minhas": 1514,
    "satisfação": 1515,
    "mande": 1516,
    "agenda": 1517,
    "exterior": 1518,
    "bairros": 1519,
    "proximos": 1520,
    "conectado": 1521,
    "usuários": 1522,
    "joao@gmail.com": 1523,
    "cabo": 1524,
    "envia": 1525,
    "saque": 1526,
    "naquele": 1527,
    "infiltração": 1528,
    "profissional": 1529,
    "liberação": 1530,
    "encontre": 1531,
    "eua": 1532,
    "tutoriais": 1533,
    "parecia": 1534,
    "passaram": 1535,
    "documentacao": 1536,
    "101": 1537,
    "aos": 1538,
    "chamada": 1539,
    "mensais": 1540,
    "selecionar": 1541,
    "pendencia": 1542,
    "upgrade": 1543,
    "mudando": 1544,
    "negócio": 1545,
    "desbloquear": 1546,
    "2.5": 1547,
    "minuto": 1548,
    "antecedência": 1549,
    "atualizacao": 1550,
    "dúvidas": 1551,
    "recentemente": 1552,
    "preparo": 1553,
    "intermediario": 1554,
    "sexta": 1555,
    "travou": 1556,
    "luis": 1557,
    "excelente": 1558,
    "agendada": 1559,
    "goste": 1560,
    "processador": 1561,
    "adquirir": 1562,
    "carregamento": 1563,
    "off": 1564,
    "#12345": 1565,
    "quantos": 1566,
    "percebi": 1567,
    "aumento": 1568,
    "carlos": 1569,
    "devolvido": 1570,
    "falando": 1571,
    "25,90": 1572,
    "batata": 1573,
    "combina": 1574,
    "preferiria": 1575,
    "parceria": 1576,
    "principal": 1577,
    "identidade": 1578,
    "preocupado": 1579,
    "frente": 1580,
    "definir": 1581,
    "qdo": 1582,
    "tbm": 1583,
    "bugando": 1584,
    "redes": 1585,
    "sociais": 1586,
    "pia": 1587,
    "internações": 1588,
    "poderá": 1589,
    "recompensa": 1590,
    "entrada": 1591,
    "baixas": 1592,
    "avancado": 1593,
    "150,00": 1594,
    "pequenas": 1595,
    "clico": 1596,
    "abro": 1597,
    "médio": 1598,
    "35": 1599,
    "filhos": 1600,
    "1.200,00": 1601,
    "corretas": 1602,
    "doenca": 1603,
    "mooca": 1604,
    "cardiologia": 1605,
    "falou": 1606,
    "preparar": 1607,
    "compensacao": 1608,
    "video": 1609,
    "parabens": 1610,
    "simpatico": 1611,
    "tanto": 1612,
    "ensino": 1613,
    "100,00": 1614,
    "cobrada": 1615,
    "resumo": 1616,
    "gerar": 1617,
    "fulano@example.com": 1618,
    "tivemos": 1619,
    "informe": 1620,
    "compensar": 1621,
    "extensão": 1622,
    "extra": 1623,
    "ia": 1624,
    "irmão": 1625,
    "150": 1626,
    "falei": 1627,
    "ganhar": 1628,
    "quente": 1629,
    "dela": 1630,
    "manualmente": 1631,
    "17h": 1632,
    "alterar": 1633,
    "aceitamos": 1634,
    "realizada": 1635,
    "diferentes": 1636,
    "bastante": 1637,
    "fotos": 1638,
    "obg": 1639,
    "distância": 1640,
    "diariamente": 1641,
    "saco": 1642,
    "apresentando": 1643,
    "inspiron": 1644,
    "principais": 1645,
    "efetivado": 1646,
    "cebola": 1647,
    "horários": 1648,
    "pudesse": 1649,
    "atencao": 1650,
    "disposto": 1651,
    "sai": 1652,
    "eficientes": 1653,
    "utilizado": 1654,
    "valido": 1655,
    "satisfacao": 1656,
    "x": 1657,
    "bancos": 1658,
    "hospital": 1659,
    "estrutura": 1660,
    "iniciantes": 1661,
    "próprio": 1662,
    "fábrica": 1663,
    "gasto": 1664,
    "muda": 1665,
    "lazer": 1666,
    "9h": 1667,
    "vlw": 1668,
    "características": 1669,
    "opa": 1670,
    "negativa": 1671,
    "esqueci": 1672,
    "verificação": 1673,
    "negado": 1674,
    "configuração": 1675,
    "ressonancia": 1676,
    "magnetica": 1677,
    "zona": 1678,
    "trocados": 1679,
    "teria": 1680,
    "estressado": 1681,
    "houver": 1682,
    "mt": 1683,
    "especialidade": 1684,
    "cardiologista": 1685,
    "dura": 1686,
    "últimos": 1687,
    "reinstalação": 1688,
    "rotina": 1689,
    "corretores": 1690,
    "hd": 1691,
    "boot": 1692,
    "caixa": 1693,
    "esperando": 1694,
    "etiqueta": 1695,
    "luz": 1696,
    "60": 1697,
    "adoraria": 1698,
    "solicitou": 1699,
    "duração": 1700,
    "residência": 1701,
    "central": 1702,
    "abri": 1703,
    "maximo": 1704,
    "meuemail@gmail.com": 1705,
    "contratei": 1706,
    "n": 1707,
    "entrará": 1708,
    "mão": 1709,
    "gestão": 1710,
    "comigo": 1711,
    "necessario": 1712,
    "vencimento": 1713,
    "regiao": 1714,
    "faltando": 1715,
    "atenção": 1716,
    "3.500,00": 1717,
    "checkout": 1718,
    "nivelamento": 1719,
    "olho": 1720,
    "catupiry": 1721,
    "colaboração": 1722,
    "gigas": 1723,
    "smartphones": 1724,
    "paga": 1725,
    "decidir": 1726,
    "errada": 1727,
    "rescisão": 1728,
    "real": 1729,
    "consertar": 1730,
    "remarcar": 1731,
    "18": 1732,
    "backups": 1733,
    "extrato": 1734,
    "transacao": 1735,
    "mencionei": 1736,
    "0800": 1737,
    "olhando": 1738,
    "franquia": 1739,
    "gold": 1740,
    "novidades": 1741,
    "parque": 1742,
    "familiares": 1743,
    "indico": 1744,
    "filtrar": 1745,
    "recompensas": 1746,
    "recebido": 1747,
    "log": 1748,
    "aii": 1749,
    "rápidos": 1750,
    "250,00": 1751,
    "automaticamente": 1752,
    "complexos": 1753,
    "ultra": 1754,
    "pagando": 1755,
    "8gb": 1756,
    "dispositivos": 1757,
    "emprego": 1758,
    "aceitar": 1759,
    "restrição": 1760,
    "recebimento": 1761,
    "alcançar": 1762,
    "canais": 1763,
    "mobile": 1764,
    "bônus": 1765,
    "haha": 1766,
    "conversação": 1767,
    "causando": 1768,
    "avançar": 1769,
    "sinal": 1770,
    "crocante": 1771,
    "completar": 1772,
    "frita": 1773,
    "cuidamos": 1774,
    "gostaríamos": 1775,
    "fazem": 1776,
    "avaliação": 1777,
    "digitando": 1778,
    "suspeita": 1779,
    "verifica": 1780,
    "totalmente": 1781,
    "acontecer": 1782,
    "carinho": 1783,
    "descobri": 1784,
    "prático": 1785,
    "podia": 1786,
    "especifico": 1787,
    "500gb": 1788,
    "1tb": 1789,
    "caracteristicas": 1790,
    "tipos": 1791,
    "sp": 1792,
    "mostre": 1793,
    "prometido": 1794,
    "fazemos": 1795,
    "lar": 1796,
    "x-salada": 1797,
    "comi": 1798,
    "último": 1799,
    "presenciais": 1800,
    "interno": 1801,
    "mensalmente": 1802,
    "registrado": 1803,
    "monitores": 1804,
    "certificado": 1805,
    "finaliza": 1806,
    "sites": 1807,
    "cliquei": 1808,
    "fulano": 1809,
    "inteiro": 1810,
    "cronograma": 1811,
    "frustado": 1812,
    "gosta": 1813,
    "tecnologia": 1814,
    "fones": 1815,
    "pelas": 1816,
    "menu": 1817,
    "restante": 1818,
    "aceita": 1819,
    "parcelamento": 1820,
    "acessíveis": 1821,
    "marcado": 1822,
    "automatizado": 1823,
    "desempenho": 1824,
    "reclamar": 1825,
    "assistencia": 1826,
    "tecnica": 1827,
    "passando": 1828,
    "flexível": 1829,
    "desses": 1830,
    "graça": 1831,
    "dor": 1832,
    "solicitado": 1833,
    "piscando": 1834,
    "some": 1835,
    "contatado": 1836,
    "horarios": 1837,
    "2h": 1838,
    "debitado": 1839,
    "pressao": 1840,
    "especiais": 1841,
    "eletrônicos": 1842,
    "motoboy": 1843,
    "atrasou": 1844,
    "localizacao": 1845,
    "refrigerante": 1846,
    "guaraña": 1847,
    "10/02": 1848,
    "livre": 1849,
    "devia": 1850,
    "transferencias": 1851,
    "alguem": 1852,
    "precisara": 1853,
    "habilitado": 1854,
    "processada": 1855,
    "modulo": 1856,
    "estudei": 1857,
    "299,00": 1858,
    "vídeo-aulas": 1859,
    "limpei": 1860,
    "calma": 1861,
    "redefinir": 1862,
    "ordem": 1863,
    "buscar": 1864,
    "teremos": 1865,
    "artigo": 1866,
    "começo": 1867,
    "poxa": 1868,
    "check-up": 1869,
    "sul": 1870,
    "consultor": 1871,
    "invalidos": 1872,
    "constantes": 1873,
    "exclusivas": 1874,
    "futuras": 1875,
    "prioridade": 1876,
    "anteriormente": 1877,
    "senhor": 1878,
    "diante": 1879,
    "recomenda": 1880,
    "método": 1881,
    "espaço": 1882,
    "armazenamento": 1883,
    "integrações": 1884,
    "limitações": 1885,
    "comida": 1886,
    "ansiosos": 1887,
    "peso": 1888,
    "ler": 1889,
    "ocasião": 1890,
    "resolvemos": 1891,
    "medica": 1892,
    "ultimos": 1893,
    "obrigada": 1894,
    "nasci": 1895,
    "apagar": 1896,
    "simpatica": 1897,
    "especialmente": 1898,
    "duas": 1899,
    "escrito": 1900,
    "configurado": 1901,
    "qto": 1902,
    "contabilidade": 1903,
    "conseguindo": 1904,
    "dificuldades": 1905,
    "testes": 1906,
    "funcione": 1907,
    "pagaria": 1908,
    "personalizadas": 1909,
    "entendemos": 1910,
    "oferecendo": 1911,
    "sonho": 1912,
    "torne": 1913,
    "autorizacao": 1914,
    "reservar": 1915,
    "francisco": 1916,
    "conversacao": 1917,
    "branco": 1918,
    "identifiquei": 1919,
    "basicamente": 1920,
    "sonhos": 1921,
    "juntos": 1922,
    "transferências": 1923,
    "correta": 1924,
    "evitar": 1925,
    "haver": 1926,
    "atualizada": 1927,
    "1gb": 1928,
    "financeiro": 1929,
    "altos": 1930,
    "proprietário": 1931,
    "concluída": 1932,
    "marina": 1933,
    "par": 1934,
    "tênis": 1935,
    "personalizada": 1936,
    "exercicios": 1937,
    "praticar": 1938,
    "concluído": 1939,
    "lentidão": 1940,
    "delicia": 1941,
    "temporário": 1942,
    "transações": 1943,
    "necessarias": 1944,
    "restrições": 1945,
    "duvidas": 1946,
    "emergencia": 1947,
    "acordei": 1948,
    "vinculado": 1949,
    "puder": 1950,
    "hj": 1951,
    "confirmado": 1952,
    "quase": 1953,
    "100gb": 1954,
    "funcionarios": 1955,
    "provavelmente": 1956,
    "acordado": 1957,
    "gratuita": 1958,
    "calcula": 1959,
    "sabia": 1960,
    "print": 1961,
    "baixo": 1962,
    "presencialmente": 1963,
    "i7": 1964,
    "16gb": 1965,
    "notificacao": 1966,
    "entendido": 1967,
    "series": 1968,
    "toda": 1969,
    "hamburger": 1970,
    "confirmando": 1971,
    "custar": 1972,
    "1.500.000": 1973,
    "pronta": 1974,
    "explicado": 1975,
    "800.000,00": 1976,
    "permissão": 1977,
    "faltou": 1978,
    "gratis": 1979,
    "preencha": 1980,
    "conserto": 1981,
    "mãos": 1982,
    "competitivos": 1983,
    "10mb": 1984,
    "100mbps": 1985,
    "localizado": 1986,
    "imagem": 1987,
    "ressonância": 1988,
    "magnética": 1989,
    "incorreta": 1990,
    "48": 1991,
    "específicas": 1992,
    "consultores": 1993,
    "priorizar": 1994,
    "inclusive": 1995,
    "positiva": 1996,
    "didáticos": 1997,
    "questao": 1998,
    "passei": 1999,
    "atualizou": 2000,
    "odontologia": 2001,
    "psicologia": 2002,
    "dessas": 2003,
    "cuidar": 2004,
    "atualizacoes": 2005,
    "copia": 2006,
    "garantindo": 2007,
    "gbps": 2008,
    "resolvermos": 2009,
    "gramatica": 2010,
    "checar": 2011,
    "sangue": 2012,
    "niveis": 2013,
    "pediu": 2014,
    "soh": 2015,
    "visitar": 2016,
    "sair": 2017,
    "encaminhando": 2018,
    "funcionamento": 2019,
    "projetos": 2020,
    "representantes": 2021,
    "preta": 2022,
    "jah": 2023,
    "soa": 2024,
    "banking": 2025,
    "recuperar": 2026,
    "inicial": 2027,
    "período": 2028,
    "fina": 2029,
    "desfrute": 2030,
    "medio": 2031,
    "300": 2032,
    "alteração": 2033,
    "chance": 2034,
    "conseguem": 2035,
    "objetivos": 2036,
    "utilizando": 2037,
    "barra": 2038,
    "tijuca": 2039,
    "pegar": 2040,
    "camiseta": 2041,
    "famoso": 2042,
    "deixe": 2043,
    "sugira": 2044,
    "internacional": 2045,
    "configuracoes": 2046,
    "finalizado": 2047,
    "melhorarmos": 2048,
    "requisito": 2049,
    "perfis": 2050,
    "invalido": 2051,
    "r$50,00": 2052,
    "convier": 2053,
    "ajudaram": 2054,
    "nota": 2055,
    "refresh": 2056,
    "reclamando": 2057,
    "prometeu": 2058,
    "olhar": 2059,
    "adesão": 2060,
    "beneficiário": 2061,
    "vida": 2062,
    "programas": 2063,
    "encaminha": 2064,
    "saida": 2065,
    "causado": 2066,
    "bloqueou": 2067,
    "computadores": 2068,
    "32": 2069,
    "calculo": 2070,
    "simpático": 2071,
    "passe": 2072,
    "chega": 2073,
    "previsao": 2074,
    "perdendo": 2075,
    "começamos": 2076,
    "mencionou": 2077,
    "opinião": 2078,
    "aproximadamente": 2079,
    "descobrir": 2080,
    "fosse": 2081,
    "interagir": 2082,
    "reconhecido": 2083,
    "função": 2084,
    "explicasse": 2085,
    "vindo": 2086,
    "bagunçado": 2087,
    "pareceu": 2088,
    "erros": 2089,
    "medo": 2090,
    "marquei": 2091,
    "achou": 2092,
    "sabor": 2093,
    "garoto": 2094,
    "saiba": 2095,
    "reformas": 2096,
    "responsável": 2097,
    "joao@imobiliaria.com.br": 2098,
    "corrigido": 2099,
    "estilo": 2100,
    "ocorre": 2101,
    "influenciar": 2102,
    "frequentes": 2103,
    "kkk": 2104,
    "brincadeira": 2105,
    "cair": 2106,
    "19h": 2107,
    "motorista": 2108,
    "deveria": 2109,
    "esperei": 2110,
    "brinde": 2111,
    "alugou": 2112,
    "afetar": 2113,
    "prioridades": 2114,
    "abc123": 2115,
    "lado": 2116,
    "limpo": 2117,
    "assistência": 2118,
    "refeicao": 2119,
    "falta": 2120,
    "realizadas": 2121,
    "categorias": 2122,
    "1gbps": 2123,
    "encaixa": 2124,
    "ajudativo": 2125,
    "cabeça": 2126,
    "aplicável": 2127,
    "comecei": 2128,
    "hardware": 2129,
    "desatualizado": 2130,
    "explica": 2131,
    "apressado": 2132,
    "coordenador": 2133,
    "pedagógico": 2134,
    "turma": 2135,
    "possíveis": 2136,
    "refizesse": 2137,
    "regras": 2138,
    "registrando": 2139,
    "agendando": 2140,
    "estimado": 2141,
    "maior": 2142,
    "pede": 2143,
    "categoria": 2144,
    "cobraram": 2145,
    "precisaria": 2146,
    "negocio": 2147,
    "destinatario": 2148,
    "esclareceu": 2149,
    "profissionais": 2150,
    "ciente": 2151,
    "consigam": 2152,
    "zero": 2153,
    "sorry": 2154,
    "navegação": 2155,
    "ilimitada": 2156,
    "físicas": 2157,
    "atualizadas": 2158,
    "genérica": 2159,
    "banheiro": 2160,
    "sala": 2161,
    "metrô": 2162,
    "restaurantes": 2163,
    "conhecer": 2164,
    "reparo": 2165,
    "médicas": 2166,
    "padrão": 2167,
    "completamente": 2168,
    "ajudo": 2169,
    "antecipado": 2170,
    "acelerar": 2171,
    "deste": 2172,
    "limpeza": 2173,
    "suporte@imobiliaria.com.br": 2174,
    "conversa": 2175,
    "joao.silva@gmail.com": 2176,
    "alternativo": 2177,
    "inclua": 2178,
    "falo": 2179,
    "nele": 2180,
    "pls": 2181,
    "referindo": 2182,
    "estará": 2183,
    "desesperado": 2184,
    "curtindo": 2185,
    "extras": 2186,
    "indo": 2187,
    "reembolsar": 2188,
    "fiquei": 2189,
    "diferenças": 2190,
    "encontrando": 2191,
    "valer": 2192,
    "exclusivo": 2193,
    "servir": 2194,
    "abaixo": 2195,
    "secao": 2196,
    "urgencia": 2197,
    "express": 2198,
    "estornado": 2199,
    "cardiologistas": 2200,
    "bloqueador": 2201,
    "anúncios": 2202,
    "vê": 2203,
    "dígitos": 2204,
    "digitos": 2205,
    "elogios": 2206,
    "riscura": 2207,
    "nesses": 2208,
    "inicializacao": 2209,
    "encontrado": 2210,
    "cd": 2211,
    "helpful": 2212,
    "detalhados": 2213,
    "gratuitamente": 2214,
    "sistemas": 2215,
    "contabil": 2216,
    "assine": 2217,
    "rever": 2218,
    "reunião": 2219,
    "amigável": 2220,
    "públicos": 2221,
    "desejado": 2222,
    "prepara": 2223,
    "preparação": 2224,
    "atrasado": 2225,
    "9,90": 2226,
    "laboratório": 2227,
    "devem": 2228,
    "qualificados": 2229,
    "parcelas": 2230,
    "usá-lo": 2231,
    "recusada": 2232,
    "produtividade": 2233,
    "000123": 2234,
    "consigue": 2235,
    "segue": 2236,
    "jurídico": 2237,
    "condicoes": 2238,
    "azul": 2239,
    "rastreamento": 2240,
    "igualmente": 2241,
    "marcos123": 2242,
    "smartwatch": 2243,
    "gps": 2244,
    "frequência": 2245,
    "notificações": 2246,
    "atualiza": 2247,
    "particular": 2248,
    "ficando": 2249,
    "urgência": 2250,
    "falava": 2251,
    "8h": 2252,
    "experientes": 2253,
    "trava": 2254,
    "ocupado": 2255,
    "reconhece": 2256,
    "credenciais": 2257,
    "garagem": 2258,
    "banheiros": 2259,
    "paciencia": 2260,
    "desorganizado": 2261,
    "querer": 2262,
    "bagunça": 2263,
    "firewall": 2264,
    "bloqueando": 2265,
    "transferindo": 2266,
    "esclarecer": 2267,
    "enviou": 2268,
    "medidas": 2269,
    "investigação": 2270,
    "256gb": 2271,
    "demonstração": 2272,
    "procura": 2273,
    "mudaram": 2274,
    "ada": 2275,
    "afetando": 2276,
    "resolvendo": 2277,
    "12345678": 2278,
    "porta": 2279,
    "grelhado": 2280,
    "fluencia": 2281,
    "interativas": 2282,
    "estabelecimento": 2283,
    "tucuruvi": 2284,
    "ativas": 2285,
    "justo": 2286,
    "muitas": 2287,
    "net": 2288,
    "controlar": 2289,
    "relatorios": 2290,
    "termos": 2291,
    "prioritario": 2292,
    "avançados": 2293,
    "demonstracao": 2294,
    "danado": 2295,
    "sério": 2296,
    "francês": 2297,
    "alemão": 2298,
    "lancamento": 2299,
    "lançamento": 2300,
    "adiciona": 2301,
    "detalhe": 2302,
    "pequeno": 2303,
    "importantes": 2304,
    "cedo": 2305,
    "preenche": 2306,
    "sumiu": 2307,
    "realizou": 2308,
    "foram": 2309,
    "pós-venda": 2310,
    "alugado": 2311,
    "sindico": 2312,
    "antecipada": 2313,
    "decisão": 2314,
    "salvou": 2315,
    "relação": 2316,
    "entretenimento": 2317,
    "16h": 2318,
    "providências": 2319,
    "valores": 2320,
    "fixo": 2321,
    "ajudful": 2322,
    "solucao": 2323,
    "digitalmente": 2324,
    "escritório": 2325,
    "autorizada": 2326,
    "caiu": 2327,
    "voltou": 2328,
    "full": 2329,
    "forneça": 2330,
    "elas": 2331,
    "conforme": 2332,
    "mal": 2333,
    "física": 2334,
    "razao": 2335,
    "leve": 2336,
    "treinamento": 2337,
    "emissao": 2338,
    "acompanho": 2339,
    "facilitar": 2340,
    "salva": 2341,
    "casas": 2342,
    "800.000": 2343,
    "trocas": 2344,
    "devoluções": 2345,
    "guiar": 2346,
    "ortopedia": 2347,
    "nomes": 2348,
    "av": 2349,
    "paulista": 2350,
    "1.200.000": 2351,
    "checo": 2352,
    "retirar": 2353,
    "acompanhe": 2354,
    "sejam": 2355,
    "entregues": 2356,
    "resolveram": 2357,
    "protecao": 2358,
    "fintech": 2359,
    "gastos": 2360,
    "dou": 2361,
    "causou": 2362,
    "digitar": 2363,
    "válido": 2364,
    "xps": 2365,
    "13": 2366,
    "diferença": 2367,
    "razão": 2368,
    "cancelei": 2369,
    "verificarem": 2370,
    "erradas": 2371,
    "atrapalhando": 2372,
    "equipamentos": 2373,
    "fabrica": 2374,
    "recebermos": 2375,
    "estao": 2376,
    "cobertos": 2377,
    "fato": 2378,
    "suporta": 2379,
    "salesforce": 2380,
    "necessários": 2381,
    "didático": 2382,
    "acessivel": 2383,
    "conversas": 2384,
    "quantas": 2385,
    "baixa": 2386,
    "videos": 2387,
    "tvs": 2388,
    "4k": 2389,
    "congestão": 2390,
    "país": 2391,
    "performance": 2392,
    "nervoso": 2393,
    "inspirion": 2394,
    "agencia": 2395,
    "jeito": 2396,
    "botao": 2397,
    "criando": 2398,
    "adianta": 2399,
    "exemplo@gmail.com": 2400,
    "nativos": 2401,
    "vendendo": 2402,
    "bons": 2403,
    "joao123": 2404,
    "atenciosa": 2405,
    "esgotado": 2406,
    "adaptam": 2407,
    "dado": 2408,
    "parabéns": 2409,
    "estabilidade": 2410,
    "procurei": 2411,
    "questionário": 2412,
    "rolando": 2413,
    "pre-existente": 2414,
    "medicamentos": 2415,
    "cumprido": 2416,
    "forneceu": 2417,
    "vídeo": 2418,
    "dormitorios": 2419,
    "vistoria": 2420,
    "serem": 2421,
    "existe": 2422,
    "ira": 2423,
    "inserir": 2424,
    "cartoes": 2425,
    "minimo": 2426,
    "regulares": 2427,
