{
  "vocab_size": 3747,
  "word_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "o": 4,
    "de": 5,
    "que": 6,
    "e": 7,
    "usuário": 8,
    "assistente": 9,
    "um": 10,
    "você": 11,
    "para": 12,
    "eu": 13,
    "com": 14,
    "a": 15,
    "vc": 16,
    "se": 17,
    "em": 18,
    "me": 19,
    "é": 20,
    "pode": 21,
    "mais": 22,
    "td": 23,
    "ajudar": 24,
    "do": 25,
    "ta": 26,
    "vou": 27,
    "beleza": 28,
    "ou": 29,
    "te": 30,
    "bom": 31,
    "bem": 32,
    "show": 33,
    "alguma": 34,
    "seu": 35,
    "problema": 36,
    "isso": 37,
    "posso": 38,
    "obrigado": 39,
    "por": 40,
    "uma": 41,
    "não": 42,
    "mas": 43,
    "qual": 44,
    "muito": 45,
    "verificar": 46,
    "tiver": 47,
    "resolver": 48,
    "pedido": 49,
    "sim": 50,
    "sobre": 51,
    "contato": 52,
    "tudo": 53,
    "ok": 54,
    "foi": 55,
    "entrar": 56,
    "como": 57,
    "está": 58,
    "precisar": 59,
    "estou": 60,
    "nada": 61,
    "oi": 62,
    "fazer": 63,
    "plano": 64,
    "e-mail": 65,
    "coisa": 66,
    "as": 67,
    "claro": 68,
    "nosso": 69,
    "no": 70,
    "pelo": 71,
    "da": 72,
    "já": 73,
    "só": 74,
    "na": 75,
    "tem": 76,
    "entendi": 77,
    "nao": 78,
    "sua": 79,
    "ajuda": 80,
    "erro": 81,
    "saber": 82,
    "meu": 83,
    "os": 84,
    "hesite": 85,
    "vamos": 86,
    "dia": 87,
    "até": 88,
    "enviar": 89,
    "curso": 90,
    "quero": 91,
    "nossa": 92,
    "pela": 93,
    "ter": 94,
    "dar": 95,
    "dúvida": 96,
    "agora": 97,
    "aqui": 98,
    "tentar": 99,
    "algum": 100,
    "tenha": 101,
    "chamar": 102,
    "informar": 103,
    "número": 104,
    "cancelar": 105,
    "internet": 106,
    "vai": 107,
    "pra": 108,
    "ótimo": 109,
    "temos": 110,
    "feliz": 111,
    "certo": 112,
    "numero": 113,
    "fico": 114,
    "link": 115,
    "cartao": 116,
    "ser": 117,
    "site": 118,
    "conta": 119,
    "espero": 120,
    "ele": 121,
    "compra": 122,
    "informações": 123,
    "algo": 124,
    "online": 125,
    "ligar": 126,
    "boa": 127,
    "mesmo": 128,
    "cartão": 129,
    "app": 130,
    "cancelamento": 131,
    "tentei": 132,
    "favor": 133,
    "faço": 134,
    "pagamento": 135,
    "receberá": 136,
    "acho": 137,
    "suporte": 138,
    "funciona": 139,
    "parece": 140,
    "aconteceu": 141,
    "desconto": 142,
    "melhor": 143,
    "equipe": 144,
    "email": 145,
    "podido": 146,
    "atendimento": 147,
    "novamente": 148,
    "entrega": 149,
    "duvida": 150,
    "nossos": 151,
    "podemos": 152,
    "detalhes": 153,
    "também": 154,
    "r$": 155,
    "quer": 156,
    "possível": 157,
    "passar": 158,
    "gostaria": 159,
    "sorte": 160,
    "acessar": 161,
    "hoje": 162,
    "preciso": 163,
    "receber": 164,
    "problemas": 165,
    "possa": 166,
    "precisa": 167,
    "disso": 168,
    "quando": 169,
    "tendo": 170,
    "conosco": 171,
    "ja": 172,
    "ontem": 173,
    "basta": 174,
    "procurando": 175,
    "queria": 176,
    "sem": 177,
    "verifiquei": 178,
    "oferecer": 179,
    "olá": 180,
    "oferece": 181,
    "nome": 182,
    "alguns": 183,
    "sistema": 184,
    "acontecendo": 185,
    "produto": 186,
    "servico": 187,
    "ao": 188,
    "dias": 189,
    "ingles": 190,
    "dados": 191,
    "prazer": 192,
    "acha": 193,
    "além": 194,
    "processo": 195,
    "tenho": 196,
    "encaminhar": 197,
    "planos": 198,
    "rápido": 199,
    "pouco": 200,
    "opções": 201,
    "técnico": 202,
    "deu": 203,
    "sei": 204,
    "elogio": 205,
    "estamos": 206,
    "horas": 207,
    "novo": 208,
    "super": 209,
    "imovel": 210,
    "tipo": 211,
    "envie": 212,
    "caso": 213,
    "explicar": 214,
    "pq": 215,
    "prazo": 216,
    "agendar": 217,
    "apartamento": 218,
    "fiz": 219,
    "logo": 220,
    "houve": 221,
    "nós": 222,
    "saude": 223,
    "assim": 224,
    "ver": 225,
    "escolher": 226,
    "celular": 227,
    "3": 228,
    "instruções": 229,
    "telefone": 230,
    "fornecer": 231,
    "24": 232,
    "preco": 233,
    "minha": 234,
    "promoção": 235,
    "dizer": 236,
    "ticket": 237,
    "dos": 238,
    "seja": 239,
    "código": 240,
    "consigo": 241,
    "pagar": 242,
    "visita": 243,
    "olhada": 244,
    "valor": 245,
    "data": 246,
    "deve": 247,
    "errado": 248,
    "ainda": 249,
    "há": 250,
    "nos": 251,
    "gente": 252,
    "loja": 253,
    "consulta": 254,
    "enfrentando": 255,
    "mensagem": 256,
    "cpf": 257,
    "usar": 258,
    "desculpe": 259,
    "comprei": 260,
    "sao": 261,
    "encontrei": 262,
    "contratar": 263,
    "mês": 264,
    "algumas": 265,
    "quanto": 266,
    "tive": 267,
    "tempo": 268,
    "abrir": 269,
    "troca": 270,
    "uso": 271,
    "motivo": 272,
    "acesso": 273,
    "minutos": 274,
    "então": 275,
    "inconveniente": 276,
    "volta": 277,
    "joao": 278,
    "voce": 279,
    "à": 280,
    "2": 281,
    "entendo": 282,
    "consiga": 283,
    "marcar": 284,
    "#1234": 285,
    "limite": 286,
    "estava": 287,
    "exatamente": 288,
    "contar": 289,
    "qualquer": 290,
    "orçamento": 291,
    "às": 292,
    "clinica": 293,
    "reembolso": 294,
    "so": 295,
    "resolvido": 296,
    "inglês": 297,
    "cadastro": 298,
    "acordo": 299,
    "desculpas": 300,
    "q": 301,
    "apenas": 302,
    "suas": 303,
    "peço": 304,
    "time": 305,
    "simples": 306,
    "poderia": 307,
    "cliente": 308,
    "podem": 309,
    "eles": 310,
    "hora": 311,
    "quiser": 312,
    "contrato": 313,
    "exames": 314,
    "velocidade": 315,
    "sinto": 316,
    "outra": 317,
    "credito": 318,
    "usando": 319,
    "for": 320,
    "exame": 321,
    "opcoes": 322,
    "feito": 323,
    "imóvel": 324,
    "aí": 325,
    "esse": 326,
    "tentou": 327,
    "melhorar": 328,
    "navegador": 329,
    "opção": 330,
    "recebi": 331,
    "responder": 332,
    "cache": 333,
    "seria": 334,
    "falar": 335,
    "aplicativo": 336,
    "técnica": 337,
    "outro": 338,
    "preço": 339,
    "úteis": 340,
    "1234": 341,
    "casa": 342,
    "dando": 343,
    "dinheiro": 344,
    "aulas": 345,
    "10%": 346,
    "solicitar": 347,
    "vendo": 348,
    "tchau": 349,
    "consultas": 350,
    "limpar": 351,
    "esta": 352,
    "necessidades": 353,
    "atencioso": 354,
    "mes": 355,
    "atender": 356,
    "lanche": 357,
    "sempre": 358,
    "modelo": 359,
    "vez": 360,
    "banda": 361,
    "larga": 362,
    "comprar": 363,
    "paulo": 364,
    "to": 365,
    "mim": 366,
    "notebook": 367,
    "reiniciar": 368,
    "perguntar": 369,
    "serviço": 370,
    "semana": 371,
    "ir": 372,
    "garantir": 373,
    "rapido": 374,
    "joão": 375,
    "status": 376,
    "delivery": 377,
    "forma": 378,
    "todas": 379,
    "enquanto": 380,
    "roteador": 381,
    "pedir": 382,
    "perfil": 383,
    "preferir": 384,
    "depois": 385,
    "encontrar": 386,
    "todos": 387,
    "lamento": 388,
    "inclui": 389,
    "confirmar": 390,
    "endereço": 391,
    "cobertura": 392,
    "tela": 393,
    "ouvir": 394,
    "ola": 395,
    "carregador": 396,
    "backup": 397,
    "instalação": 398,
    "imobiliaria": 399,
    "disponivel": 400,
    "registrar": 401,
    "são": 402,
    "pacote": 403,
    "completo": 404,
    "senha": 405,
    "breve": 406,
    "antes": 407,
    "aparece": 408,
    "tentando": 409,
    "retorno": 410,
    "varia": 411,
    "tá": 412,
    "essa": 413,
    "devolução": 414,
    "software": 415,
    "geralmente": 416,
    "chamado": 417,
    "clientes": 418,
    "pedi": 419,
    "resolveu": 420,
    "vezes": 421,
    "feedback": 422,
    "info": 423,
    "verdade": 424,
    "área": 425,
    "enviando": 426,
    "incômodo": 427,
    "compras": 428,
    "bola": 429,
    "informacoes": 430,
    "preços": 431,
    "empresa": 432,
    "dependendo": 433,
    "10": 434,
    "resolva": 435,
    "infos": 436,
    "aguardar": 437,
    "atendeu": 438,
    "mundo": 439,
    "perfeito": 440,
    "criar": 441,
    "custa": 442,
    "olha": 443,
    "leva": 444,
    "conexão": 445,
    "consegui": 446,
    "certeza": 447,
    "crédito": 448,
    "atual": 449,
    "trabalho": 450,
    "naum": 451,
    "reais": 452,
    "veio": 453,
    "trocar": 454,
    "horário": 455,
    "era": 456,
    "123456": 457,
    "solução": 458,
    "eh": 459,
    "tambem": 460,
    "bem-vindo": 461,
    "alugar": 462,
    "específico": 463,
    "protocolo": 464,
    "acompanhar": 465,
    "quartos": 466,
    "banco": 467,
    "atualização": 468,
    "transtorno": 469,
    "medico": 470,
    "funcionando": 471,
    "corrente": 472,
    "felizes": 473,
    "1": 474,
    "chegou": 475,
    "versão": 476,
    "pro": 477,
    "aluguel": 478,
    "deixando": 479,
    "porque": 480,
    "codigo": 481,
    "tava": 482,
    "imoveis": 483,
    "possivel": 484,
    "500": 485,
    "pontos": 486,
    "caro": 487,
    "ideia": 488,
    "deixar": 489,
    "login": 490,
    "resolve": 491,
    "desde": 492,
    "após": 493,
    "estar": 494,
    "estoque": 495,
    "continua": 496,
    "5": 497,
    "deseja": 498,
    "chegar": 499,
    "ninguem": 500,
    "material": 501,
    "seus": 502,
    "atendente": 503,
    "usou": 504,
    "rede": 505,
    "12345678901": 506,
    "consegue": 507,
    "teve": 508,
    "dentro": 509,
    "direito": 510,
    "aguardo": 511,
    "preocupe": 512,
    "der": 513,
    "programa": 514,
    "paciência": 515,
    "devolver": 516,
    "resolvam": 517,
    "varios": 518,
    "30": 519,
    "disponível": 520,
    "próximo": 521,
    "página": 522,
    "faz": 523,
    "frustrado": 524,
    "enviei": 525,
    "rapida": 526,
    "recebeu": 527,
    "disse": 528,
    "preencher": 529,
    "solicitação": 530,
    "horario": 531,
    "das": 532,
    "seguir": 533,
    "igual": 534,
    "região": 535,
    "disponibilidade": 536,
    "contratação": 537,
    "prefere": 538,
    "cursos": 539,
    "importante": 540,
    "fora": 541,
    "chat": 542,
    "plataforma": 543,
    "ate": 544,
    "ajudado": 545,
    "complicado": 546,
    "opcao": 547,
    "manutenção": 548,
    "ha": 549,
    "volto": 550,
    "meus": 551,
    "rua": 552,
    "123": 553,
    "louco": 554,
    "descontos": 555,
    "aula": 556,
    "vão": 557,
    "avançado": 558,
    "meses": 559,
    "entre": 560,
    "especialistas": 561,
    "nesse": 562,
    "enviado": 563,
    "trabalhar": 564,
    "confirmação": 565,
    "assistir": 566,
    "próxima": 567,
    "imóveis": 568,
    "amanhã": 569,
    "interesse": 570,
    "desse": 571,
    "500,00": 572,
    "estudos": 573,
    "12345": 574,
    "gentil": 575,
    "linha": 576,
    "produtos": 577,
    "professores": 578,
    "ajudou": 579,
    "num": 580,
    "msg": 581,
    "resposta": 582,
    "saúde": 583,
    "cada": 584,
    "médico": 585,
    "fez": 586,
    "serviços": 587,
    "entender": 588,
    "demorou": 589,
    "fui": 590,
    "ela": 591,
    "levar": 592,
    "específica": 593,
    "passada": 594,
    "prestativo": 595,
    "amanha": 596,
    "começar": 597,
    "pedidos": 598,
    "momento": 599,
    "conseguir": 600,
    "formulário": 601,
    "finalizar": 602,
    "eficiente": 603,
    "clicar": 604,
    "poder": 605,
    "saldo": 606,
    "relógio": 607,
    "adicional": 608,
    "bairro": 609,
    "fatura": 610,
    "outros": 611,
    "la": 612,
    "recusado": 613,
    "essas": 614,
    "envio": 615,
    "individual": 616,
    "ansioso": 617,
    "terá": 618,
    "eae": 619,
    "nova": 620,
    "demais": 621,
    "especial": 622,
    "nossas": 623,
    "várias": 624,
    "contas": 625,
    "será": 626,
    "onde": 627,
    "fácil": 628,
    "taxa": 629,
    "deles": 630,
    "frango": 631,
    "aproximado": 632,
    "atualizar": 633,
    "fidelidade": 634,
    "possamos": 635,
    "varias": 636,
    "oferecemos": 637,
    "marcação": 638,
    "samsung": 639,
    "anuidade": 640,
    "lembro": 641,
    "liguei": 642,
    "basico": 643,
    "fazendo": 644,
    "avisar": 645,
    "aviso": 646,
    "id": 647,
    "transferencia": 648,
    "andamento": 649,
    "ficar": 650,
    "perfeitamente": 651,
    "digital": 652,
    "tenta": 653,
    "simplesmente": 654,
    "paguei": 655,
    "menos": 656,
    "análise": 657,
    "vem": 658,
    "frustração": 659,
    "servidor": 660,
    "elogiar": 661,
    "sendo": 662,
    "fulano@gmail.com": 663,
    "setor": 664,
    "básico": 665,
    "valeu": 666,
    "outras": 667,
    "silva": 668,
    "vejo": 669,
    "smartphone": 670,
    "avaliar": 671,
    "noite": 672,
    "ficamos": 673,
    "demorando": 674,
    "depende": 675,
    "restaurante": 676,
    "experiência": 677,
    "considerar": 678,
    "interessado": 679,
    "operacional": 680,
    "primeiro": 681,
    "endereco": 682,
    "correto": 683,
    "situação": 684,
    "estiver": 685,
    "liberar": 686,
    "tecnico": 687,
    "satisfeito": 688,
    "controle": 689,
    "dele": 690,
    "cara": 691,
    "ah": 692,
    "faça": 693,
    "feita": 694,
    "vocês": 695,
    "conexao": 696,
    "variam": 697,
    "consultar": 698,
    "entanto": 699,
    "funcionar": 700,
    "disposição": 701,
    "pago": 702,
    "lista": 703,
    "certinho": 704,
    "velocidades": 705,
    "chateado": 706,
    "necessário": 707,
    "garantia": 708,
    "anual": 709,
    "aparecendo": 710,
    "continuar": 711,
    "escola": 712,
    "via": 713,
    "ligo": 714,
    "sou": 715,
    "processamento": 716,
    "né": 717,
    "7": 718,
    "seção": 719,
    "mudei": 720,
    "adiantou": 721,
    "dell": 722,
    "interessante": 723,
    "atualmente": 724,
    "devolucao": 725,
    "aproveitar": 726,
    "estudar": 727,
    "estão": 728,
    "apto": 729,
    "gostou": 730,
    "mil": 731,
    "discutir": 732,
    "agradecer": 733,
    "torno": 734,
    "disponiveis": 735,
    "pizza": 736,
    "beneficios": 737,
    "investigar": 738,
    "diferente": 739,
    "todo": 740,
    "diretamente": 741,
    "começou": 742,
    "informação": 743,
    "ocorrido": 744,
    "recursos": 745,
    "abraço": 746,
    "cerca": 747,
    "processar": 748,
    "matrícula": 749,
    "vaga": 750,
    "turbo": 751,
    "matricular": 752,
    "ai": 753,
    "aparelho": 754,
    "quem": 755,
    "disponíveis": 756,
    "nem": 757,
    "atualizações": 758,
    "gb": 759,
    "trabalha": 760,
    "comprou": 761,
    "refazer": 762,
    "defeito": 763,
    "mudar": 764,
    "geral": 765,
    "trabalhando": 766,
    "resetar": 767,
    "marcos": 768,
    "ligação": 769,
    "conversar": 770,
    "lento": 771,
    "última": 772,
    "otimo": 773,
    "chrome": 774,
    "apartamentos": 775,
    "processado": 776,
    "coisas": 777,
    "manda": 778,
    "esperar": 779,
    "formulario": 780,
    "anos": 781,
    "aproveite": 782,
    "mbps": 783,
    "pc": 784,
    "indicar": 785,
    "cep": 786,
    "manter": 787,
    "resultado": 788,
    "incoveniente": 789,
    "familia": 790,
    "precisando": 791,
    "normal": 792,
    "pessoalmente": 793,
    "persistir": 794,
    "cashback": 795,
    "funcionou": 796,
    "fale": 797,
    "mensal": 798,
    "simulação": 799,
    "ganha": 800,
    "cadastrar": 801,
    "professor": 802,
    "viajar": 803,
    "proxima": 804,
    "durante": 805,
    "agendamento": 806,
    "teste": 807,
    "possam": 808,
    "tento": 809,
    "venda": 810,
    "configurações": 811,
    "reiniciei": 812,
    "15": 813,
    "legal": 814,
    "tinha": 815,
    "localizar": 816,
    "esperamos": 817,
    "inscrever": 818,
    "dê": 819,
    "prosseguir": 820,
    "lenta": 821,
    "conectar": 822,
    "funcionalidades": 823,
    "comprovante": 824,
    "preferência": 825,
    "area": 826,
    "identificar": 827,
    "galaxy": 828,
    "vídeos": 829,
    "estudo": 830,
    "navegar": 831,
    "lá": 832,
    "painel": 833,
    "reclamação": 834,
    "proceder": 835,
    "restaurar": 836,
    "daqui": 837,
    "minutinho": 838,
    "vista": 839,
    "sabe": 840,
    "exato": 841,
    "confirme": 842,
    "respondeu": 843,
    "barato": 844,
    "especialista": 845,
    "frustrante": 846,
    "4532": 847,
    "nenhum": 848,
    "vários": 849,
    "tutorial": 850,
    "pagina": 851,
    "nivel": 852,
    "100": 853,
    "nas": 854,
    "diz": 855,
    "verifique": 856,
    "instrucoes": 857,
    "alternativa": 858,
    "entro": 859,
    "fica": 860,
    "premium": 861,
    "marca": 862,
    "insatisfeito": 863,
    "grande": 864,
    "200": 865,
    "analisar": 866,
    "resultados": 867,
    "aumentar": 868,
    "usa": 869,
    "futuro": 870,
    "pendente": 871,
    "experiencia": 872,
    "call": 873,
    "center": 874,
    "idade": 875,
    "novos": 876,
    "aluguei": 877,
    "perdi": 878,
    "tarde": 879,
    "urgente": 880,
    "acabei": 881,
    "encontro": 882,
    "exemplo": 883,
    "assinar": 884,
    "política": 885,
    "caminho": 886,
    "cadastrado": 887,
    "iniciante": 888,
    "nível": 889,
    "vivo": 890,
    "custo": 891,
    "dificuldade": 892,
    "anotei": 893,
    "proximo": 894,
    "atualizei": 895,
    "preparado": 896,
    "financiamento": 897,
    "seguinte": 898,
    "compensação": 899,
    "suficiente": 900,
    "materiais": 901,
    "dr": 902,
    "departamento": 903,
    "informacao": 904,
    "voucher": 905,
    "confuso": 906,
    "gratuito": 907,
    "drivers": 908,
    "segurança": 909,
    "xyz": 910,
    "direto": 911,
    "liga": 912,
    "procedimento": 913,
    "realmente": 914,
    "aberto": 915,
    "500mb": 916,
    "seguro": 917,
    "alto": 918,
    "necessidade": 919,
    "acontece": 920,
    "molho": 921,
    "cobrança": 922,
    "sucesso": 923,
    "uteis": 924,
    "estorno": 925,
    "prefiro": 926,
    "amigos": 927,
    "ofertas": 928,
    "demorar": 929,
    "manha": 930,
    "normalmente": 931,
    "transação": 932,
    "multa": 933,
    "completa": 934,
    "relatório": 935,
    "cobrando": 936,
    "corretamente": 937,
    "item": 938,
    "moema": 939,
    "24h": 940,
    "benefícios": 941,
    "incluindo": 942,
    "logar": 943,
    "variedade": 944,
    "sugestões": 945,
    "idiomas": 946,
    "ano": 947,
    "45": 948,
    "devo": 949,
    "100mb": 950,
    "ruim": 951,
    "técnicos": 952,
    "etc": 953,
    "localização": 954,
    "busca": 955,
    "mostra": 956,
    "passos": 957,
    "enfrentou": 958,
    "123456789": 959,
    "junto": 960,
    "matricula": 961,
    "precisamos": 962,
    "chuveiro": 963,
    "tranquilo": 964,
    "qualidade": 965,
    "rápida": 966,
    "clínica": 967,
    "nisso": 968,
    "taxas": 969,
    "vi": 970,
    "recente": 971,
    "passo": 972,
    "detalhadas": 973,
    "pacotes": 974,
    "tamanho": 975,
    "lugar": 976,
    "esteja": 977,
    "achar": 978,
    "indicação": 979,
    "rapidamente": 980,
    "ótima": 981,
    "aprender": 982,
    "orientar": 983,
    "exata": 984,
    "quais": 985,
    "vendas": 986,
    "frete": 987,
    "modelos": 988,
    "necessárias": 989,
    "s22": 990,
    "atividade": 991,
    "interessantes": 992,
    "prazos": 993,
    "verificando": 994,
    "verificou": 995,
    "precisava": 996,
    "agua": 997,
    "documentos": 998,
    "pensando": 999,
    "sera": 1000,
    "familiar": 1001,
    "adicionais": 1002,
    "personalizados": 1003,
    "cubra": 1004,
    "internacoes": 1005,
    "variar": 1006,
    "entao": 1007,
    "compartilhar": 1008,
    "6": 1009,
    "total": 1010,
    "preocupação": 1011,
    "enviasse": 1012,
    "11": 1013,
    "windows": 1014,
    "pois": 1015,
    "perguntas": 1016,
    "chato": 1017,
    "persiste": 1018,
    "atende": 1019,
    "recebera": 1020,
    "possibilidade": 1021,
    "modem": 1022,
    "maria": 1023,
    "esses": 1024,
    "achei": 1025,
    "fundo": 1026,
    "bloqueado": 1027,
    "xyz123": 1028,
    "pronto": 1029,
    "atraso": 1030,
    "14h": 1031,
    "gostar": 1032,
    "esperava": 1033,
    "parcial": 1034,
    "clara": 1035,
    "sozinho": 1036,
    "precisará": 1037,
    "este": 1038,
    "usei": 1039,
    "passado": 1040,
    "perto": 1041,
    "corretor": 1042,
    "resto": 1043,
    "entregamos": 1044,
    "trânsito": 1045,
    "desta": 1046,
    "objetivo": 1047,
    "repente": 1048,
    "versao": 1049,
    "avaliacao": 1050,
    "assinatura": 1051,
    "perder": 1052,
    "tão": 1053,
    "149,90": 1054,
    "permite": 1055,
    "acima": 1056,
    "informado": 1057,
    "iniciar": 1058,
    "cidade": 1059,
    "verifico": 1060,
    "fala": 1061,
    "aprofundada": 1062,
    "links": 1063,
    "notebooks": 1064,
    "aceito": 1065,
    "promoções": 1066,
    "atendido": 1067,
    "entregar": 1068,
    "mandar": 1069,
    "entregador": 1070,
    "logística": 1071,
    "gastar": 1072,
    "ativo": 1073,
    "tivermos": 1074,
    "têm": 1075,
    "popular": 1076,
    "deixa": 1077,
    "mostrar": 1078,
    "uns": 1079,
    "deixou": 1080,
    "validade": 1081,
    "99,90": 1082,
    "útil": 1083,
    "sms": 1084,
    "gostando": 1085,
    "contatar": 1086,
    "integração": 1087,
    "apareceu": 1088,
    "agradeço": 1089,
    "recebe": 1090,
    "através": 1091,
    "volte": 1092,
    "operadora": 1093,
    "reserva": 1094,
    "boleto": 1095,
    "débito": 1096,
    "optar": 1097,
    "alta": 1098,
    "quarta-feira": 1099,
    "dispositivo": 1100,
    "bloqueio": 1101,
    "infelizmente": 1102,
    "localizei": 1103,
    "configurar": 1104,
    "precise": 1105,
    "concluir": 1106,
    "pena": 1107,
    "procurar": 1108,
    "adicionar": 1109,
    "recomendo": 1110,
    "explicou": 1111,
    "reinstalar": 1112,
    "recebendo": 1113,
    "queijo": 1114,
    "incluir": 1115,
    "facil": 1116,
    "dois": 1117,
    "gerenciamento": 1118,
    "rapidinho": 1119,
    "inscrição": 1120,
    "ram": 1121,
    "especializado": 1122,
    "dá": 1123,
    "salvar": 1124,
    "falha": 1125,
    "ativar": 1126,
    "testar": 1127,
    "medicos": 1128,
    "glúten": 1129,
    "mente": 1130,
    "apetite": 1131,
    "avise": 1132,
    "exclusivos": 1133,
    "dizendo": 1134,
    "termo": 1135,
    "carrega": 1136,
    "reset": 1137,
    "empresarial": 1138,
    "condições": 1139,
    "tb": 1140,
    "cookies": 1141,
    "detalhada": 1142,
    "atendem": 1143,
    "juros": 1144,
    "fatores": 1145,
    "escolhe": 1146,
    "prato": 1147,
    "ficarei": 1148,
    "atualizado": 1149,
    "chegue": 1150,
    "acessível": 1151,
    "streaming": 1152,
    "explique": 1153,
    "demora": 1154,
    "voltar": 1155,
    "reiniciou": 1156,
    "passou": 1157,
    "blz": 1158,
    "encontrou": 1159,
    "alunos": 1160,
    "dessa": 1161,
    "conseguiu": 1162,
    "presente": 1163,
    "boas": 1164,
    "precos": 1165,
    "ligue": 1166,
    "passa": 1167,
    "espera": 1168,
    "prioritário": 1169,
    "médicos": 1170,
    "999999999": 1171,
    "primeiros": 1172,
    "pensar": 1173,
    "acompanhamento": 1174,
    "10h": 1175,
    "incluem": 1176,
    "situacao": 1177,
    "wi-fi": 1178,
    "programada": 1179,
    "individuais": 1180,
    "cozinha": 1181,
    "módulo": 1182,
    "sabem": 1183,
    "pinheiros": 1184,
    "eletronicos": 1185,
    "roupas": 1186,
    "confirmacao": 1187,
    "manhã": 1188,
    "máximo": 1189,
    "50,00": 1190,
    "tratamento": 1191,
    "oportunidade": 1192,
    "4": 1193,
    "moro": 1194,
    "ultima": 1195,
    "parou": 1196,
    "instalacao": 1197,
    "download": 1198,
    "seguranca": 1199,
    "talvez": 1200,
    "exercicio": 1201,
    "personalizado": 1202,
    "arquivo": 1203,
    "compreensão": 1204,
    "doutora": 1205,
    "agradecemos": 1206,
    "escolha": 1207,
    "5%": 1208,
    "populares": 1209,
    "alguém": 1210,
    "semanas": 1211,
    "carrinho": 1212,
    "defeituoso": 1213,
    "ei": 1214,
    "pessoas": 1215,
    "ilimitado": 1216,
    "vontade": 1217,
    "vao": 1218,
    "manutencao": 1219,
    "final": 1220,
    "acontecido": 1221,
    "medicas": 1222,
    "cor": 1223,
    "dica": 1224,
    "20%": 1225,
    "automático": 1226,
    "sugestão": 1227,
    "ativação": 1228,
    "espanhol": 1229,
    "tentativa": 1230,
    "megas": 1231,
    "vila": 1232,
    "entregue": 1233,
    "haja": 1234,
    "fechar": 1235,
    "refeição": 1236,
    "baixar": 1237,
    "notificação": 1238,
    "questão": 1239,
    "documento": 1240,
    "faremos": 1241,
    "update": 1242,
    "caindo": 1243,
    "adequado": 1244,
    "completos": 1245,
    "x-burguer": 1246,
    "certa": 1247,
    "autenticação": 1248,
    "avisa": 1249,
    "realizado": 1250,
    "resolvi": 1251,
    "dividido": 1252,
    "módulos": 1253,
    "12": 1254,
    "1234-5678": 1255,
    "renda": 1256,
    "começa": 1257,
    "sido": 1258,
    "explicação": 1259,
    "lembrar": 1260,
    "notar": 1261,
    "200,00": 1262,
    "neste": 1263,
    "google": 1264,
    "cobre": 1265,
    "coberto": 1266,
    "bug": 1267,
    "agilizar": 1268,
    "ajudando": 1269,
    "meio": 1270,
    "50": 1271,
    "estranho": 1272,
    "99999-9999": 1273,
    "ligando": 1274,
    "próximos": 1275,
    "bancário": 1276,
    "tomar": 1277,
    "nascimento": 1278,
    "oferecem": 1279,
    "4567": 1280,
    "vantagens": 1281,
    "base": 1282,
    "equipamento": 1283,
    "família": 1284,
    "aquele": 1285,
    "relatórios": 1286,
    "cobra": 1287,
    "pedro": 1288,
    "danificado": 1289,
    "preocupar": 1290,
    "ar": 1291,
    "1h": 1292,
    "contratacao": 1293,
    "realizar": 1294,
    "transferir": 1295,
    "dicas": 1296,
    "serie": 1297,
    "filmes": 1298,
    "ninguém": 1299,
    "cupom": 1300,
    "níveis": 1301,
    "pros": 1302,
    "ritmo": 1303,
    "cancelado": 1304,
    "fresco": 1305,
    "portal": 1306,
    "usuario": 1307,
    "descrição": 1308,
    "servicos": 1309,
    "conhecimento": 1310,
    "aguarde": 1311,
    "duro": 1312,
    "viagens": 1313,
    "viagem": 1314,
    "imprimir": 1315,
    "destino": 1316,
    "começando": 1317,
    "enviamos": 1318,
    "câmera": 1319,
    "preferencia": 1320,
    "dependentes": 1321,
    "chama": 1322,
    "analise": 1323,
    "havia": 1324,
    "fique": 1325,
    "progresso": 1326,
    "ficou": 1327,
    "recomendar": 1328,
    "adesao": 1329,
    "faco": 1330,
    "instalar": 1331,
    "automatico": 1332,
    "restauracao": 1333,
    "relatorio": 1334,
    "encaixam": 1335,
    "quantidade": 1336,
    "atuais": 1337,
    "fibra": 1338,
    "tv": 1339,
    "segunda": 1340,
    "vazamento": 1341,
    "pelos": 1342,
    "2k": 1343,
    "conveniente": 1344,
    "histórico": 1345,
    "memoria": 1346,
    "proprietario": 1347,
    "dra": 1348,
    "imobiliária": 1349,
    "olímpia": 1350,
    "infraestrutura": 1351,
    "palavras": 1352,
    "conferir": 1353,
    "rastreio": 1354,
    "receba": 1355,
    "relacionado": 1356,
    "carregamento": 1357,
    "infiltração": 1358,
    "mudança": 1359,
    "procedimentos": 1360,
    "vir": 1361,
    "educado": 1362,
    "proximos": 1363,
    "pratos": 1364,
    "800": 1365,
    "exterior": 1366,
    "2.500,00": 1367,
    "seguida": 1368,
    "bugado": 1369,
    "120,00": 1370,
    "tráfego": 1371,
    "goste": 1372,
    "atendentes": 1373,
    "excelente": 1374,
    "selecionar": 1375,
    "oferta": 1376,
    "ideal": 1377,
    "lojas": 1378,
    "chamada": 1379,
    "pagamentos": 1380,
    "fizer": 1381,
    "minuto": 1382,
    "aee": 1383,
    "esperado": 1384,
    "ocorreu": 1385,
    "minhas": 1386,
    "especificações": 1387,
    "limitado": 1388,
    "carregar": 1389,
    "encontre": 1390,
    "atenda": 1391,
    "parceiros": 1392,
    "adquirir": 1393,
    "android": 1394,
    "pendência": 1395,
    "lhe": 1396,
    "promocao": 1397,
    "gerente": 1398,
    "mande": 1399,
    "agenda": 1400,
    "adequa": 1401,
    "desbloquear": 1402,
    "saque": 1403,
    "diário": 1404,
    "gerenciar": 1405,
    "especifica": 1406,
    "resolução": 1407,
    "travou": 1408,
    "parecia": 1409,
    "incluso": 1410,
    "centro": 1411,
    "proporcional": 1412,
    "pergunta": 1413,
    "upgrade": 1414,
    "aluno": 1415,
    "cabo": 1416,
    "conectado": 1417,
    "20": 1418,
    "cartões": 1419,
    "bairros": 1420,
    "frio": 1421,
    "grave": 1422,
    "vale": 1423,
    "conseguimos": 1424,
    "vagas": 1425,
    "gosto": 1426,
    "expectativas": 1427,
    "significa": 1428,
    "reforma": 1429,
    "nunca": 1430,
    "eua": 1431,
    "muita": 1432,
    "atualizacao": 1433,
    "causa": 1434,
    "recentemente": 1435,
    "2.5": 1436,
    "nenhuma": 1437,
    "desenvolvimento": 1438,
    "disseram": 1439,
    "ap": 1440,
    "101": 1441,
    "processando": 1442,
    "autenticacao": 1443,
    "ajude": 1444,
    "negócio": 1445,
    "dúvidas": 1446,
    "preparo": 1447,
    "segura": 1448,
    "remoto": 1449,
    "satisfação": 1450,
    "ferramenta": 1451,
    "tutoriais": 1452,
    "1234-5678-9012-3456": 1453,
    "cobranca": 1454,
    "pesquisa": 1455,
    "irá": 1456,
    "passaram": 1457,
    "brasil": 1458,
    "profissional": 1459,
    "mudando": 1460,
    "si": 1461,
    "paciente": 1462,
    "mudou": 1463,
    "devido": 1464,
    "exercícios": 1465,
    "atenciosos": 1466,
    "off": 1467,
    "investimento": 1468,
    "cheguei": 1469,
    "percebi": 1470,
    "partir": 1471,
    "esposa": 1472,
    "#12345": 1473,
    "muitos": 1474,
    "específicos": 1475,
    "envia": 1476,
    "ultrapassar": 1477,
    "gostei": 1478,
    "escolhido": 1479,
    "começam": 1480,
    "manual": 1481,
    "preto": 1482,
    "gravadas": 1483,
    "128gb": 1484,
    "cobranças": 1485,
    "guys": 1486,
    "naquele": 1487,
    "empresas": 1488,
    "fone": 1489,
    "ouvido": 1490,
    "documentação": 1491,
    "luis": 1492,
    "fizesse": 1493,
    "considerando": 1494,
    "sexta": 1495,
    "18h": 1496,
    "pendencia": 1497,
    "agendada": 1498,
    "associado": 1499,
    "retornar": 1500,
    "liberação": 1501,
    "transferência": 1502,
    "aguardando": 1503,
    "bateria": 1504,
    "sessão": 1505,
    "aprovação": 1506,
    "bebida": 1507,
    "carlos": 1508,
    "ligacao": 1509,
    "reproduzir": 1510,
    "pessoa": 1511,
    "ligou": 1512,
    "primeira": 1513,
    "sr": 1514,
    "tarifa": 1515,
    "processador": 1516,
    "gestao": 1517,
    "tbm": 1518,
    "obg": 1519,
    "opa": 1520,
    "informe": 1521,
    "parque": 1522,
    "recomendação": 1523,
    "automaticamente": 1524,
    "apresentando": 1525,
    "conhecido": 1526,
    "colaboração": 1527,
    "rescisão": 1528,
    "fábrica": 1529,
    "anotar": 1530,
    "médio": 1531,
    "parte": 1532,
    "batata": 1533,
    "abro": 1534,
    "aos": 1535,
    "corretores": 1536,
    "20h": 1537,
    "dura": 1538,
    "parcelado": 1539,
    "intermediario": 1540,
    "1.200,00": 1541,
    "gasto": 1542,
    "redes": 1543,
    "sociais": 1544,
    "manualmente": 1545,
    "17h": 1546,
    "joao@gmail.com": 1547,
    "agende": 1548,
    "agendei": 1549,
    "aceitar": 1550,
    "cardiologista": 1551,
    "errada": 1552,
    "250,00": 1553,
    "olhando": 1554,
    "disposto": 1555,
    "diferentes": 1556,
    "consumo": 1557,
    "autorização": 1558,
    "utilizado": 1559,
    "compensacao": 1560,
    "mão": 1561,
    "ocorrendo": 1562,
    "integrar": 1563,
    "gestão": 1564,
    "configuração": 1565,
    "comigo": 1566,
    "regiao": 1567,
    "alcançar": 1568,
    "ia": 1569,
    "grátis": 1570,
    "gerar": 1571,
    "inspiron": 1572,
    "negativa": 1573,
    "meuemail@gmail.com": 1574,
    "falei": 1575,
    "encaixe": 1576,
    "antecedência": 1577,
    "entrará": 1578,
    "mt": 1579,
    "complexos": 1580,
    "baixas": 1581,
    "muda": 1582,
    "0800": 1583,
    "x": 1584,
    "aumento": 1585,
    "150": 1586,
    "estressado": 1587,
    "maximo": 1588,
    "falou": 1589,
    "preparar": 1590,
    "pessoal": 1591,
    "devolvido": 1592,
    "pagando": 1593,
    "saco": 1594,
    "filtrar": 1595,
    "características": 1596,
    "mobile": 1597,
    "teria": 1598,
    "aii": 1599,
    "remarcar": 1600,
    "60": 1601,
    "tivemos": 1602,
    "transacao": 1603,
    "fotos": 1604,
    "preferiria": 1605,
    "zona": 1606,
    "recompensa": 1607,
    "atenção": 1608,
    "lazer": 1609,
    "próprio": 1610,
    "duração": 1611,
    "contratei": 1612,
    "houver": 1613,
    "esqueci": 1614,
    "video": 1615,
    "frente": 1616,
    "quente": 1617,
    "principais": 1618,
    "vlw": 1619,
    "principal": 1620,
    "real": 1621,
    "esperando": 1622,
    "smartphones": 1623,
    "satisfacao": 1624,
    "faltando": 1625,
    "decidir": 1626,
    "compensar": 1627,
    "extensão": 1628,
    "extra": 1629,
    "etiqueta": 1630,
    "alterar": 1631,
    "doenca": 1632,
    "bancos": 1633,
    "internações": 1634,
    "ensino": 1635,
    "vencimento": 1636,
    "recompensas": 1637,
    "trocados": 1638,
    "distância": 1639,
    "realizada": 1640,
    "celulares": 1641,
    "franquia": 1642,
    "apoio": 1643,
    "recebimento": 1644,
    "filhos": 1645,
    "18": 1646,
    "mensais": 1647,
    "mencionei": 1648,
    "ultra": 1649,
    "catupiry": 1650,
    "25,90": 1651,
    "solicitou": 1652,
    "clico": 1653,
    "log": 1654,
    "gold": 1655,
    "negado": 1656,
    "reinstalação": 1657,
    "hd": 1658,
    "boot": 1659,
    "cebola": 1660,
    "especialidade": 1661,
    "extrato": 1662,
    "quê": 1663,
    "backups": 1664,
    "familiares": 1665,
    "capacidade": 1666,
    "qdo": 1667,
    "causando": 1668,
    "fulano@example.com": 1669,
    "paga": 1670,
    "cobrada": 1671,
    "caixa": 1672,
    "pequenas": 1673,
    "poderá": 1674,
    "iniciantes": 1675,
    "rotina": 1676,
    "ressonancia": 1677,
    "magnetica": 1678,
    "combina": 1679,
    "35": 1680,
    "valido": 1681,
    "rápidos": 1682,
    "contatos": 1683,
    "n": 1684,
    "9h": 1685,
    "tanto": 1686,
    "resumo": 1687,
    "efetivado": 1688,
    "verificação": 1689,
    "100,00": 1690,
    "parabens": 1691,
    "residência": 1692,
    "sai": 1693,
    "novidades": 1694,
    "olho": 1695,
    "abri": 1696,
    "corretas": 1697,
    "documentacao": 1698,
    "bugando": 1699,
    "central": 1700,
    "identidade": 1701,
    "estrutura": 1702,
    "emprego": 1703,
    "avancado": 1704,
    "mooca": 1705,
    "pia": 1706,
    "irmão": 1707,
    "canais": 1708,
    "dispositivos": 1709,
    "150,00": 1710,
    "entrada": 1711,
    "preocupado": 1712,
    "hospital": 1713,
    "8gb": 1714,
    "haha": 1715,
    "cardiologia": 1716,
    "restrição": 1717,
    "luz": 1718,
    "sp": 1719,
    "pronta": 1720,
    "desfrute": 1721,
    "ganhar": 1722,
    "conserto": 1723,
    "priorizar": 1724,
    "sabia": 1725,
    "500gb": 1726,
    "1tb": 1727,
    "gratis": 1728,
    "incorreta": 1729,
    "localizado": 1730,
    "livre": 1731,
    "debitado": 1732,
    "interno": 1733,
    "gramatica": 1734,
    "checar": 1735,
    "frustado": 1736,
    "avançar": 1737,
    "conseguem": 1738,
    "verifica": 1739,
    "definir": 1740,
    "totalmente": 1741,
    "calcula": 1742,
    "finaliza": 1743,
    "lentidão": 1744,
    "prático": 1745,
    "atualizada": 1746,
    "custar": 1747,
    "1.500.000": 1748,
    "menu": 1749,
    "branco": 1750,
    "limpei": 1751,
    "buscar": 1752,
    "aprovado": 1753,
    "método": 1754,
    "visitar": 1755,
    "bastante": 1756,
    "reclamar": 1757,
    "motoboy": 1758,
    "atrasou": 1759,
    "localizacao": 1760,
    "preencha": 1761,
    "chance": 1762,
    "objetivos": 1763,
    "quantos": 1764,
    "pressao": 1765,
    "provavelmente": 1766,
    "utilizando": 1767,
    "piscando": 1768,
    "dela": 1769,
    "100mbps": 1770,
    "altos": 1771,
    "print": 1772,
    "imagem": 1773,
    "reservar": 1774,
    "vinculado": 1775,
    "pelas": 1776,
    "eficientes": 1777,
    "restrições": 1778,
    "acordado": 1779,
    "haver": 1780,
    "conseguindo": 1781,
    "encaminhando": 1782,
    "1gb": 1783,
    "entendido": 1784,
    "necessario": 1785,
    "configurado": 1786,
    "último": 1787,
    "10/02": 1788,
    "estimativa": 1789,
    "passei": 1790,
    "sinal": 1791,
    "dor": 1792,
    "modulo": 1793,
    "hamburger": 1794,
    "frita": 1795,
    "refrigerante": 1796,
    "100gb": 1797,
    "medio": 1798,
    "300": 1799,
    "mostre": 1800,
    "comida": 1801,
    "evitar": 1802,
    "ordem": 1803,
    "questao": 1804,
    "800.000,00": 1805,
    "especifico": 1806,
    "passando": 1807,
    "baixo": 1808,
    "personalizada": 1809,
    "sul": 1810,
    "consultor": 1811,
    "cuidamos": 1812,
    "adoraria": 1813,
    "exclusivas": 1814,
    "simpatico": 1815,
    "carinho": 1816,
    "hj": 1817,
    "acordei": 1818,
    "prioridade": 1819,
    "prometido": 1820,
    "sonho": 1821,
    "identifiquei": 1822,
    "consertar": 1823,
    "concluída": 1824,
    "diante": 1825,
    "últimos": 1826,
    "ultimos": 1827,
    "delicia": 1828,
    "francisco": 1829,
    "mãos": 1830,
    "redefinir": 1831,
    "apagar": 1832,
    "poxa": 1833,
    "resolvermos": 1834,
    "digitando": 1835,
    "pediu": 1836,
    "tecnologia": 1837,
    "eletrônicos": 1838,
    "camiseta": 1839,
    "confirmando": 1840,
    "cuidar": 1841,
    "futuras": 1842,
    "fazemos": 1843,
    "parcelamento": 1844,
    "oferecendo": 1845,
    "resolvemos": 1846,
    "usuários": 1847,
    "artigo": 1848,
    "confirmado": 1849,
    "jah": 1850,
    "indico": 1851,
    "fazem": 1852,
    "cronograma": 1853,
    "descobri": 1854,
    "series": 1855,
    "inclusive": 1856,
    "transferencias": 1857,
    "alguem": 1858,
    "precisara": 1859,
    "habilitado": 1860,
    "processada": 1861,
    "torne": 1862,
    "presencialmente": 1863,
    "simpatica": 1864,
    "sair": 1865,
    "teremos": 1866,
    "checkout": 1867,
    "devia": 1868,
    "senhor": 1869,
    "acessíveis": 1870,
    "10mb": 1871,
    "representantes": 1872,
    "conversação": 1873,
    "conversacao": 1874,
    "ocasião": 1875,
    "anteriormente": 1876,
    "necessarias": 1877,
    "par": 1878,
    "tênis": 1879,
    "toda": 1880,
    "marcado": 1881,
    "flexível": 1882,
    "desses": 1883,
    "positiva": 1884,
    "dessas": 1885,
    "permissão": 1886,
    "avaliação": 1887,
    "testes": 1888,
    "cliquei": 1889,
    "escrito": 1890,
    "começo": 1891,
    "tecnica": 1892,
    "correta": 1893,
    "check-up": 1894,
    "duas": 1895,
    "duvidas": 1896,
    "monitores": 1897,
    "didáticos": 1898,
    "copia": 1899,
    "garantindo": 1900,
    "emergencia": 1901,
    "odontologia": 1902,
    "psicologia": 1903,
    "preta": 1904,
    "3.500,00": 1905,
    "notificacao": 1906,
    "alteração": 1907,
    "soh": 1908,
    "graça": 1909,
    "comi": 1910,
    "gostaríamos": 1911,
    "específicas": 1912,
    "presenciais": 1913,
    "tipos": 1914,
    "estudei": 1915,
    "atualizacoes": 1916,
    "medica": 1917,
    "ressonância": 1918,
    "magnética": 1919,
    "funcione": 1920,
    "gbps": 1921,
    "funcionamento": 1922,
    "banking": 1923,
    "diariamente": 1924,
    "concluído": 1925,
    "certificado": 1926,
    "completar": 1927,
    "pegar": 1928,
    "caracteristicas": 1929,
    "calma": 1930,
    "barra": 1931,
    "tijuca": 1932,
    "explicado": 1933,
    "vídeo-aulas": 1934,
    "sangue": 1935,
    "niveis": 1936,
    "x-salada": 1937,
    "especiais": 1938,
    "48": 1939,
    "espaço": 1940,
    "quase": 1941,
    "invalidos": 1942,
    "consultores": 1943,
    "dificuldades": 1944,
    "sites": 1945,
    "acontecer": 1946,
    "transferências": 1947,
    "atencao": 1948,
    "recebido": 1949,
    "falando": 1950,
    "crocante": 1951,
    "recomenda": 1952,
    "ferramentas": 1953,
    "recuperar": 1954,
    "gosta": 1955,
    "fones": 1956,
    "guaraña": 1957,
    "limitações": 1958,
    "mensalmente": 1959,
    "inteiro": 1960,
    "fulano": 1961,
    "horarios": 1962,
    "restante": 1963,
    "exercicios": 1964,
    "entendemos": 1965,
    "parceria": 1966,
    "podia": 1967,
    "nivelamento": 1968,
    "assistencia": 1969,
    "horários": 1970,
    "qto": 1971,
    "i7": 1972,
    "16gb": 1973,
    "faltou": 1974,
    "atualizou": 1975,
    "proprietário": 1976,
    "contabilidade": 1977,
    "adaptam": 1978,
    "alugou": 1979,
    "joao@imobiliaria.com.br": 1980,
    "urgência": 1981,
    "agrade": 1982,
    "explicasse": 1983,
    "acompanho": 1984,
    "exclusivo": 1985,
    "rescisao": 1986,
    "fabrica": 1987,
    "possíveis": 1988,
    "recebermos": 1989,
    "urgentemente": 1990,
    "especialidades": 1991,
    "médicas": 1992,
    "trimestral": 1993,
    "precisaria": 1994,
    "negocio": 1995,
    "gratificante": 1996,
    "chef": 1997,
    "util": 1998,
    "joao.silva@gmail.com": 1999,
    "elas": 2000,
    "forneceu": 2001,
    "requisitos": 2002,
    "marcos123": 2003,
    "desejado": 2004,
    "relatar": 2005,
    "trava": 2006,
    "prepara": 2007,
    "saiba": 2008,
    "registrando": 2009,
    "refresh": 2010,
    "categoria": 2011,
    "starting": 2012,
    "navegação": 2013,
    "ilimitada": 2014,
    "físicas": 2015,
    "800.000": 2016,
    "reunião": 2017,
    "ocorre": 2018,
    "beneficiário": 2019,
    "influenciar": 2020,
    "frequentes": 2021,
    "some": 2022,
    "curtindo": 2023,
    "extras": 2024,
    "cardiologistas": 2025,
    "credenciada": 2026,
    "checo": 2027,
    "debito": 2028,
    "doença": 2029,
    "pré-existente": 2030,
    "basicos": 2031,
    "abc123": 2032,
    "estimado": 2033,
    "maior": 2034,
    "atualiza": 2035,
    "quiseram": 2036,
    "ciente": 2037,
    "equipamentos": 2038,
    "obrigada": 2039,
    "ocupado": 2040,
    "suporte@imobiliaria.com.br": 2041,
    "gastos": 2042,
    "alugado": 2043,
    "sindico": 2044,
    "comecei": 2045,
    "hardware": 2046,
    "desatualizado": 2047,
    "estilo": 2048,
    "padrão": 2049,
    "bagunça": 2050,
    "trocas": 2051,
    "devoluções": 2052,
    "guiar": 2053,
    "reconhece": 2054,
    "adianta": 2055,
    "segue": 2056,
    "000123": 2057,
    "convier": 2058,
    "justo": 2059,
    "muitas": 2060,
    "net": 2061,
    "preenche": 2062,
    "aceitamos": 2063,
    "antecipado": 2064,
    "antecipada": 2065,
    "decisão": 2066,
    "50%": 2067,
    "satisfatória": 2068,
    "personalizadas": 2069,
    "200gb": 2070,
    "nasci": 2071,
    "deram": 2072,
    "lembrete": 2073,
    "basicas": 2074,
    "conversa": 2075,
    "pede": 2076,
    "corrigido": 2077,
    "critérios": 2078,
    "razao": 2079,
    "querer": 2080,
    "barata": 2081,
    "país": 2082,
    "penalidades": 2083,
    "bagunçado": 2084,
    "facilitar": 2085,
    "inclua": 2086,
    "chega": 2087,
    "didático": 2088,
    "período": 2089,
    "cabeça": 2090,
    "solicitado": 2091,
    "valer": 2092,
    "física": 2093,
    "fixa": 2094,
    "20gb": 2095,
    "plus": 2096,
    "fiquei": 2097,
    "19h": 2098,
    "reembolsar": 2099,
    "unblock": 2100,
    "acelerar": 2101,
    "deste": 2102,
    "sorry": 2103,
    "vendendo": 2104,
    "dormitorios": 2105,
    "vistoria": 2106,
    "serem": 2107,
    "umas": 2108,
    "garagem": 2109,
    "sala": 2110,
    "ajudaram": 2111,
    "nota": 2112,
    "entretenimento": 2113,
    "caiu": 2114,
    "voltou": 2115,
    "prometeu": 2116,
    "olhar": 2117,
    "simpático": 2118,
    "passe": 2119,
    "qualificados": 2120,
    "parcelas": 2121,
    "detalhados": 2122,
    "temporário": 2123,
    "transações": 2124,
    "agrado": 2125,
    "merece": 2126,
    "dado": 2127,
    "dígitos": 2128,
    "digitos": 2129,
    "tucuruvi": 2130,
    "ajudo": 2131,
    "alternativo": 2132,
    "demonstração": 2133,
    "procura": 2134,
    "estornado": 2135,
    "distancia": 2136,
    "invalido": 2137,
    "hambúrguer": 2138,
    "cartoes": 2139,
    "minimo": 2140,
    "protecao": 2141,
    "exercício": 2142,
    "aceita": 2143,
    "ouvi": 2144,
    "maioria": 2145,
    "controlar": 2146,
    "falava": 2147,
    "juntos": 2148,
    "lancamento": 2149,
    "lançamento": 2150,
    "adiciona": 2151,
    "paciencia": 2152,
    "apressado": 2153,
    "laboratoriais": 2154,
    "entregues": 2155,
    "estao": 2156,
    "cobertos": 2157,
    "experientes": 2158,
    "elogios": 2159,
    "lar": 2160,
    "funcionalidade": 2161,
    "relatorios": 2162,
    "atenciosa": 2163,
    "achou": 2164,
    "amigável": 2165,
    "xps": 2166,
    "13": 2167,
    "diferença": 2168,
    "usá-lo": 2169,
    "negada": 2170,
    "pre-existente": 2171,
    "medicamentos": 2172,
    "destinatario": 2173,
    "autorizacao": 2174,
    "formados": 2175,
    "perfis": 2176,
    "válido": 2177,
    "parabéns": 2178,
    "resolveram": 2179,
    "restaurantes": 2180,
    "tvs": 2181,
    "4k": 2182,
    "peso": 2183,
    "desesperado": 2184,
    "instantes": 2185,
    "relogio": 2186,
    "genérica": 2187,
    "encaminha": 2188,
    "fintech": 2189,
    "riscura": 2190,
    "causou": 2191,
    "helpful": 2192,
    "detalhe": 2193,
    "compreensivo": 2194,
    "sejam": 2195,
    "garoto": 2196,
    "600mb": 2197,
    "solucao": 2198,
    "políticas": 2199,
    "refeicao": 2200,
    "grelhado": 2201,
    "creditado": 2202,
    "laboratorio": 2203,
    "projeto": 2204,
    "falta": 2205,
    "realizadas": 2206,
    "categorias": 2207,
    "capaz": 2208,
    "9,90": 2209,
    "baixa": 2210,
    "parcelar": 2211,
    "12x": 2212,
    "joao123": 2213,
    "secao": 2214,
    "configuracoes": 2215,
    "desempenho": 2216,
    "consigue": 2217,
    "importantes": 2218,
    "aplicável": 2219,
    "organizado": 2220,
    "suspeita": 2221,
    "emitir": 2222,
    "forneça": 2223,
    "inicializacao": 2224,
    "encontrado": 2225,
    "cd": 2226,
    "limpeza": 2227,
    "nativos": 2228,
    "marquei": 2229,
    "desorganizado": 2230,
    "r$50,00": 2231,
    "bloqueou": 2232,
    "complexidade": 2233,
    "previsao": 2234,
    "perdendo": 2235,
    "ira": 2236,
    "inserir": 2237,
    "botao": 2238,
    "mal": 2239,
    "lembra": 2240,
    "logs": 2241,
    "foram": 2242,
    "1gbps": 2243,
    "encaixa": 2244,
    "ajudativo": 2245,
    "2h": 2246,
    "cair": 2247,
    "nesses": 2248,
    "conhecer": 2249,
    "condicoes": 2250,
    "pagaria": 2251,
    "inspirion": 2252,
    "funcionarios": 2253,
    "sistemas": 2254,
    "treinamento": 2255,
    "azul": 2256,
    "causado": 2257,
    "zero": 2258,
    "encontrando": 2259,
    "parado": 2260,
    "reuniao": 2261,
    "prioritario": 2262,
    "regulares": 2263,
    "agendando": 2264,
    "computador": 2265,
    "gateway": 2266,
    "cobraram": 2267,
    "falaram": 2268,
    "fixo": 2269,
    "sonhos": 2270,
    "pós-venda": 2271,
    "contatado": 2272,
    "salva": 2273,
    "frequência": 2274,
    "recusada": 2275,
    "lado": 2276,
    "lanches": 2277,
    "famoso": 2278,
    "interagir": 2279,
    "reconhecido": 2280,
    "estabilidade": 2281,
    "condicao": 2282,
    "32": 2283,
    "atualizados": 2284,
    "financeiro": 2285,
    "termos": 2286,
    "m2": 2287,
    "ficando": 2288,
    "acessivel": 2289,
    "competitivos": 2290,
    "conversas": 2291,
    "299,00": 2292,
    "colesterol": 2293,
    "mencionou": 2294,
    "preparação": 2295,
    "ilimitados": 2296,
    "escritório": 2297,
    "rolando": 2298,
    "afetando": 2299,
    "digitalmente": 2300,
    "sabores": 2301,
    "sabor": 2302,
    "rs": 2303,
    "sério": 2304,
    "igualmente": 2305,
    "antigos": 2306,
    "razão": 2307,
    "cancelei": 2308,
    "vindo": 2309,
    "erradas": 2310,
    "rastreamento": 2311,
    "disco": 2312,
    "sessao": 2313,
    "avançados": 2314,
    "basicamente": 2315,
    "encontra": 2316,
    "finalizado": 2317,
    "ansiosos": 2318,
    "12345678": 2319,
    "leve": 2320,
    "atrapalhando": 2321,
    "armazena": 2322,
    "pequeno": 2323,
    "videos": 2324,
    "vídeo": 2325,
    "referindo": 2326,
    "av": 2327,
    "paulista": 2328,
    "1.200.000": 2329,
    "1000": 2330,
    "motorista": 2331,
    "deveria": 2332,
    "brinde": 2333,
    "smartwatch": 2334,
    "gps": 2335,
    "notificações": 2336,
    "completamente": 2337,
    "alemão": 2338,
    "francês": 2339,
    "melhorarmos": 2340,
    "8h": 2341,
    "precisaremos": 2342,
    "realizou": 2343,
    "estará": 2344,
    "16h": 2345,
    "filho": 2346,
    "calculo": 2347,
    "acompanhe": 2348,
    "refizesse": 2349,
    "sumiu": 2350,
    "rever": 2351,
    "pagamos": 2352,
    "esclarecer": 2353,
    "agencia": 2354,
    "deixe": 2355,
    "sugira": 2356,
    "gratuitos": 2357,
    "indo": 2358,
    "jurídico": 2359,
    "performance": 2360,
    "produtividade": 2361,
    "fim": 2362,
    "resistente": 2363,
    "emissao": 2364,
    "reenviar": 2365,
    "torneira": 2366,
    "vazar": 2367,
    "porta": 2368,
    "erros": 2369,
    "quantas": 2370,
    "reparo": 2371,
    "pessoais": 2372,
    "cumprido": 2373,
    "120": 2374,
    "danado": 2375,
    "puder": 2376,
    "resolvendo": 2377,
    "nele": 2378,
    "profissionais": 2379,
    "sugestao": 2380,
    "gratuita": 2381,
    "diferenças": 2382,
    "armazenamento": 2383,
    "integrações": 2384,
    "retirar": 2385,
    "fosse": 2386,
    "registrado": 2387,
    "esgotado": 2388,
    "ada": 2389,
    "kkk": 2390,
    "brincadeira": 2391,
    "medo": 2392,
    "conforme": 2393,
    "pareceu": 2394,
    "providências": 2395,
    "98765": 2396,
    "i5": 2397,
    "servir": 2398,
    "50gb": 2399,
    "router": 2400,
    "fina": 2401,
    "cedo": 2402,
    "7h": 2403,
    "rachado": 2404,
    "valores": 2405,
    "ajudful": 2406,
    "reformas": 2407,
    "responsável": 2408,
    "bloqueando": 2409,
    "pronuncia": 2410,
    "vocabulario": 2411,
    "práticos": 2412,
    "particular": 2413,
    "procurei": 2414,
    "questionário": 2415,
    "começamos": 2416,
    "urgencia": 2417,
    "estaremos": 2418,
    "requisito": 2419,
    "express": 2420,
    "5.000,00": 2421,
    "enviou": 2422,
    "turma": 2423,
    "atrasado": 2424,
    "reclamando": 2425,
    "mudaram": 2426,
    "praticar": 2427,
    "autorizada": 2428,
    "jeito": 2429,
    "criando": 2430,
    "congestão": 2431,
    "tirar": 2432,
    "vida": 2433,
    "programas": 2434,
    "saida": 2435,
    "nervoso": 2436,
    "limpo": 2437,
    "amigo": 2438,
