{
  "vocab_size": 8000,
  "word_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "de": 4,
    "e": 5,
    "a": 6,
    "o": 7,
    "que": 8,
    "para": 9,
    "em": 10,
    "um": 11,
    "da": 12,
    "do": 13,
    "uma": 14,
    "com": 15,
    "os": 16,
    "como": 17,
    "é": 18,
    "as": 19,
    "ou": 20,
    "no": 21,
    "na": 22,
    "pode": 23,
    "seu": 24,
    "sua": 25,
    "por": 26,
    "ao": 27,
    "se": 28,
    "<|endoftext|>": 29,
    "mais": 30,
    "você": 31,
    "assistant": 32,
    "user": 33,
    "dos": 34,
    "não": 35,
    "são": 36,
    "ser": 37,
    "das": 38,
    "podem": 39,
    "à": 40,
    "sobre": 41,
    "também": 42,
    "suas": 43,
    "-": 44,
    "seus": 45,
    "nas": 46,
    "1": 47,
    "2": 48,
    "nos": 49,
    "3": 50,
    "mas": 51,
    "isso": 52,
    "tempo": 53,
    "saúde": 54,
    "4": 55,
    "além": 56,
    "estão": 57,
    "ele": 58,
    "vida": 59,
    "trabalho": 60,
    "foi": 61,
    "ela": 62,
    "tem": 63,
    "está": 64,
    "entre": 65,
    "5": 66,
    "algumas": 67,
    "onde": 68,
    "aos": 69,
    "eles": 70,
    "pela": 71,
    "fazer": 72,
    "forma": 73,
    "ajudar": 74,
    "diferentes": 75,
    "aqui": 76,
    "pessoas": 77,
    "até": 78,
    "ter": 79,
    "importante": 80,
    "dados": 81,
    "quando": 82,
    "disso": 83,
    "cada": 84,
    "alguns": 85,
    "pelo": 86,
    "às": 87,
    "local": 88,
    "longo": 89,
    "cidade": 90,
    "melhor": 91,
    "criar": 92,
    "outros": 93,
    "incluindo": 94,
    "bem": 95,
    "experiência": 96,
    "recursos": 97,
    "mesmo": 98,
    "anos": 99,
    "text": 100,
    "deve": 101,
    "água": 102,
    "quais": 103,
    "habilidades": 104,
    "todos": 105,
    "sociais": 106,
    "produtos": 107,
    "energia": 108,
    "6": 109,
    "garantir": 110,
    "uso": 111,
    "durante": 112,
    "fornecer": 113,
    "pessoa": 114,
    "informações": 115,
    "lembre-se": 116,
    "enquanto": 117,
    "eu": 118,
    "melhorar": 119,
    "impacto": 120,
    "sem": 121,
    "desenvolvimento": 122,
    "vários": 123,
    "segurança": 124,
    "mundo": 125,
    "usar": 126,
    "comunidade": 127,
    "sempre": 128,
    "família": 129,
    "este": 130,
    "geral": 131,
    "locais": 132,
    "muito": 133,
    "profissional": 134,
    "mercado": 135,
    "base": 136,
    "antes": 137,
    "arte": 138,
    "use": 139,
    "qual": 140,
    "serviços": 141,
    "reduzir": 142,
    "me": 143,
    "práticas": 144,
    "técnicas": 145,
    "casa": 146,
    "música": 147,
    "história": 148,
    "vez": 149,
    "outras": 150,
    "manter": 151,
    "esta": 152,
    "entanto": 153,
    "atividades": 154,
    "social": 155,
    "dia": 156,
    "seja": 157,
    "região": 158,
    "ambiente": 159,
    "ajuda": 160,
    "comunicação": 161,
    "empresa": 162,
    "empresas": 163,
    "gestão": 164,
    "muitas": 165,
    "era": 166,
    "têm": 167,
    "processo": 168,
    "prazo": 169,
    "7": 170,
    "apenas": 171,
    "tecnologia": 172,
    "ainda": 173,
    "encontrar": 174,
    "apoio": 175,
    "projetos": 176,
    "clientes": 177,
    "cultura": 178,
    "indivíduos": 179,
    "qualidade": 180,
    "existem": 181,
    "–": 182,
    "pesquisa": 183,
    "sistemas": 184,
    "qualquer": 185,
    "maior": 186,
    "boa": 187,
    "grande": 188,
    "sistema": 189,
    "papel": 190,
    "@user": 191,
    "público": 192,
    "prática": 193,
    "mental": 194,
    "exemplo": 195,
    "obter": 196,
    "online": 197,
    "organização": 198,
    "meio": 199,
    "parte": 200,
    "benefícios": 201,
    "novas": 202,
    "há": 203,
    "problemas": 204,
    "áreas": 205,
    "ajudá-lo": 206,
    "possui": 207,
    "marketing": 208,
    "ia": 209,
    "comércio": 210,
    "festas": 211,
    "redes": 212,
    "eventos": 213,
    "necessidades": 214,
    "aumentar": 215,
    "considere": 216,
    "usando": 217,
    "esses": 218,
    "vezes": 219,
    "análise": 220,
    "estilo": 221,
    "manutenção": 222,
    "acordo": 223,
    "outro": 224,
    "essas": 225,
    "embora": 226,
    "semana": 227,
    "cultural": 228,
    "conteúdo": 229,
    "várias": 230,
    "equipe": 231,
    "grupos": 232,
    "busca": 233,
    "menos": 234,
    "desde": 235,
    "capacidade": 236,
    "descreva": 237,
    "pessoal": 238,
    "gosta": 239,
    "maneira": 240,
    "foram": 241,
    "meu": 242,
    "incluem": 243,
    "muitos": 244,
    "minha": 245,
    "produção": 246,
    "site": 247,
    "certifique-se": 248,
    "centro": 249,
    "posso": 250,
    "estresse": 251,
    "fontes": 252,
    "programa": 253,
    "dicas": 254,
    "opções": 255,
    "todo": 256,
    "cliente": 257,
    "alimentos": 258,
    "através": 259,
    "principais": 260,
    "sucesso": 261,
    "amigos": 262,
    "controle": 263,
    "pois": 264,
    "depois": 265,
    "estratégias": 266,
    "deseja": 267,
    "crescimento": 268,
    "aprender": 269,
    "devem": 270,
    "objetivo": 271,
    "construção": 272,
    "pelos": 273,
    "área": 274,
    "educação": 275,
    "culinária": 276,
    "pelas": 277,
    "programas": 278,
    "novo": 279,
    "quaisquer": 280,
    "ferramentas": 281,
    "objetivos": 282,
    "estava": 283,
    "exercícios": 284,
    "nova": 285,
    "oferece": 286,
    "oportunidades": 287,
    "pequeno": 288,
    "receitas": 289,
    "ar": 290,
    "eficaz": 291,
    "médio": 292,
    "simples": 293,
    "acesso": 294,
    "desafios": 295,
    "lhe": 296,
    "estudo": 297,
    "resultados": 298,
    "passo": 299,
    "específicas": 300,
    "promover": 301,
    "tarefas": 302,
    "levar": 303,
    "forte": 304,
    "contato": 305,
    "exemplos": 306,
    "horas": 307,
    "todas": 308,
    "conhecimento": 309,
    "nossa": 310,
    "desempenho": 311,
    "culturais": 312,
    "evitar": 313,
    "atenção": 314,
    "indústria": 315,
    "crie": 316,
    "escolha": 317,
    "materiais": 318,
    "rio": 319,
    "permite": 320,
    "pequenos": 321,
    "isto": 322,
    "tipo": 323,
    "8": 324,
    "políticas": 325,
    "novos": 326,
    "plano": 327,
    "geralmente": 328,
    "costuma": 329,
    "etapas": 330,
    "minutos": 331,
    "ingredientes": 332,
    "aprendizagem": 333,
    "contra": 334,
    "nível": 335,
    "potenciais": 336,
    "então": 337,
    "melhores": 338,
    "medida": 339,
    "incluir": 340,
    "lado": 341,
    "financeira": 342,
    "corpo": 343,
    "efeitos": 344,
    "design": 345,
    "aumento": 346,
    "seguir": 347,
    "específicos": 348,
    "quanto": 349,
    "especialmente": 350,
    "tudo": 351,
    "experiências": 352,
    "negócio": 353,
    "desenvolver": 354,
    "mudanças": 355,
    "participar": 356,
    "artesanato": 357,
    "valores": 358,
    "fácil": 359,
    "usuários": 360,
    "alunos": 361,
    "orçamento": 362,
    "fatores": 363,
    "nosso": 364,
    "natureza": 365,
    "jogos": 366,
    "dinheiro": 367,
    "pessoais": 368,
    "possa": 369,
    "risco": 370,
    "instruções": 371,
    "envolve": 372,
    "pratos": 373,
    "dois": 374,
    "inclui": 375,
    "grupo": 376,
    "abrir": 377,
    "cresceu": 378,
    "escreva": 379,
    "ideia": 380,
    "plataformas": 381,
    "rotina": 382,
    "necessário": 383,
    "ideias": 384,
    "comunidades": 385,
    "tipos": 386,
    "atendimento": 387,
    "espaço": 388,
    "tradicionais": 389,
    "momentos": 390,
    "essencial": 391,
    "primeiro": 392,
    "ações": 393,
    "livros": 394,
    "número": 395,
    "linguagem": 396,
    "tradições": 397,
    "metas": 398,
    "usuário": 399,
    "dentro": 400,
    "estar": 401,
    "marca": 402,
    "tenha": 403,
    "vegetais": 404,
    "ansiedade": 405,
    "significativo": 406,
    "começar": 407,
    "mistura": 408,
    "já": 409,
    "10": 410,
    "alta": 411,
    "curso": 412,
    "valor": 413,
    "almeja": 414,
    "nasceu": 415,
    "leitura": 416,
    "alterações": 417,
    "funcionários": 418,
    "após": 419,
    "bem-estar": 420,
    "populares": 421,
    "essa": 422,
    "parque": 423,
    "bairro": 424,
    "maneiras": 425,
    "tomar": 426,
    "treinamento": 427,
    "curiosidade": 428,
    "pretende": 429,
    "variedade": 430,
    "despesas": 431,
    "poderia": 432,
    "preços": 433,
    "faça": 434,
    "compreensão": 435,
    "ano": 436,
    "emprego": 437,
    "padrões": 438,
    "estas": 439,
    "texto": 440,
    "lugar": 441,
    "profissionais": 442,
    "potencial": 443,
    "diversas": 444,
    "níveis": 445,
    "vendas": 446,
    "nome": 447,
    "condições": 448,
    "livre": 449,
    "transporte": 450,
    "variar": 451,
    "problema": 452,
    "ler": 453,
    "desenvolveu": 454,
    "possam": 455,
    "esteja": 456,
    "igreja": 457,
    "comece": 458,
    "importância": 459,
    "outra": 460,
    "final": 461,
    "preferências": 462,
    "três": 463,
    "cuidados": 464,
    "agora": 465,
    "consultar": 466,
    "claro": 467,
    "poder": 468,
    "aplicativo": 469,
    "economia": 470,
    "projeto": 471,
    "setor": 472,
    "próprio": 473,
    "identificar": 474,
    "plantas": 475,
    "pequenas": 476,
    "aplicativos": 477,
    "trabalhar": 478,
    "mídia": 479,
    "pontos": 480,
    "sustentável": 481,
    "climáticas": 482,
    "métodos": 483,
    "sejam": 484,
    "formação": 485,
    "dependendo": 486,
    "sociedade": 487,
    "animais": 488,
    "dias": 489,
    "esse": 490,
    "decisões": 491,
    "rede": 492,
    "jovens": 493,
    "importantes": 494,
    "negócios": 495,
    "oferecem": 496,
    "direitos": 497,
    "possível": 498,
    "quem": 499,
    "considerar": 500,
    "software": 501,
    "sido": 502,
    "futebol": 503,
    "disponíveis": 504,
    "visão": 505,
    "praticar": 506,
    "frutas": 507,
    "lista": 508,
    "processos": 509,
    "estados": 510,
    "explorar": 511,
    "paulo": 512,
    "construir": 513,
    "popular": 514,
    "=": 515,
    "compreender": 516,
    "saudável": 517,
    "fim": 518,
    "criação": 519,
    "apoiar": 520,
    "fins": 521,
    "frequentemente": 522,
    "procure": 523,
    "países": 524,
    "bom": 525,
    "ponto": 526,
    "principal": 527,
    "doenças": 528,
    "obras": 529,
    "feiras": 530,
    "assim": 531,
    "medidas": 532,
    "estado": 533,
    "caminhadas": 534,
    "familiares": 535,
    "dar": 536,
    "precisa": 537,
    "redução": 538,
    "forró": 539,
    "participa": 540,
    "cerca": 541,
    "concluir": 542,
    "soluções": 543,
    "país": 544,
    "eficiência": 545,
    "adicione": 546,
    "custos": 547,
    "imagens": 548,
    "interesse": 549,
    "interior": 550,
    "regularmente": 551,
    "joão": 552,
    "estes": 553,
    "ensaio": 554,
    "hoje": 555,
    "café": 556,
    "disse": 557,
    "carne": 558,
    "estabilidade": 559,
    "estudos": 560,
    "caso": 561,
    "devido": 562,
    "força": 563,
    "solo": 564,
    "tornar": 565,
    "faz": 566,
    "natural": 567,
    "crianças": 568,
    "cursos": 569,
    "questões": 570,
    "renda": 571,
    "tanto": 572,
    "serviço": 573,
    "pouco": 574,
    "sites": 575,
    "abordagem": 576,
    "ver": 577,
    "clara": 578,
    "lidar": 579,
    "nossos": 580,
    "organizações": 581,
    "luz": 582,
    "decisão": 583,
    "só": 584,
    "gerais": 585,
    "conhecimentos": 586,
    "campo": 587,
    "jogo": 588,
    "detalhes": 589,
    "estou": 590,
    "futuro": 591,
    "produto": 592,
    "física": 593,
    "pequena": 594,
    "meditação": 595,
    "carreira": 596,
    "ensino": 597,
    "viagem": 598,
    "será": 599,
    "municipal": 600,
    "técnico": 601,
    "típicos": 602,
    "investimento": 603,
    "ajudará": 604,
    "nunca": 605,
    "palavras": 606,
    "oferecer": 607,
    "foco": 608,
    "tratamento": 609,
    "mulheres": 610,
    "movimento": 611,
    "formas": 612,
    "modelo": 613,
    "naturais": 614,
    "algo": 615,
    "comuns": 616,
    "the": 617,
    "carro": 618,
    "grandes": 619,
    "livro": 620,
    "governo": 621,
    "própria": 622,
    "linha": 623,
    "sol": 624,
    "conflitos": 625,
    "riscos": 626,
    "normalmente": 627,
    "crucial": 628,
    "comprar": 629,
    "política": 630,
    "duas": 631,
    "confiança": 632,
    "sustentáveis": 633,
    "teve": 634,
    "domina": 635,
    "relação": 636,
    "maria": 637,
    "função": 638,
    "taxas": 639,
    "histórias": 640,
    "receita": 641,
    "estrutura": 642,
    "equipamentos": 643,
    "primeira": 644,
    "consumo": 645,
    "resposta": 646,
    "combina": 647,
    "orientação": 648,
    "tiver": 649,
    "cores": 650,
    "tradição": 651,
    "planejamento": 652,
    "familiar": 653,
    "saudáveis": 654,
    "cotidiano": 655,
    "identidade": 656,
    "tecnologias": 657,
    "momento": 658,
    "partes": 659,
    "alcançar": 660,
    "coisas": 661,
    "inclua": 662,
    "relevantes": 663,
    "levando": 664,
    "conclusão": 665,
    "caminho": 666,
    "essenciais": 667,
    "ouvir": 668,
    "culturas": 669,
    "conta": 670,
    "forneça": 671,
    "amor": 672,
    "resolver": 673,
    "porque": 674,
    "seguro": 675,
    "fé": 676,
    "sim": 677,
    "alguma": 678,
    "9": 679,
    "perda": 680,
    "humanos": 681,
    "competências": 682,
    "unidos": 683,
    "apesar": 684,
    "peças": 685,
    "fonte": 686,
    "sul": 687,
    "classe": 688,
    "peso": 689,
    "saber": 690,
    "sal": 691,
    "liderança": 692,
    "ambiental": 693,
    "ficar": 694,
    "situação": 695,
    "tamanho": 696,
    "comportamento": 697,
    "adicionar": 698,
    "chá": 699,
    "diversidade": 700,
    "máquinas": 701,
    "escolher": 702,
    "aprendizado": 703,
    "real": 704,
    "ritmo": 705,
    "terra": 706,
    "molho": 707,
    "agricultura": 708,
    "algum": 709,
    "itens": 710,
    "e-mail": 711,
    "digital": 712,
    "observar": 713,
    "óleo": 714,
    "mente": 715,
    "sendo": 716,
    "artigo": 717,
    "numa": 718,
    "ciência": 719,
    "pele": 720,
    "estoque": 721,
    "respeito": 722,
    "feedback": 723,
    "identifique": 724,
    "fundamental": 725,
    "presença": 726,
    "pratique": 727,
    "etapa": 728,
    "assistir": 729,
    "gerenciamento": 730,
    "trabalhador": 731,
    "requisitos": 732,
    "redor": 733,
    "utilização": 734,
    "equipes": 735,
    "dieta": 736,
    "dispositivos": 737,
    "redação": 738,
    "sensação": 739,
    "tradicional": 740,
    "vizinhos": 741,
    "tinha": 742,
    "leite": 743,
    "pesquisas": 744,
    "única": 745,
    "rapidamente": 746,
    "específico": 747,
    "portanto": 748,
    "investir": 749,
    "renováveis": 750,
    "estratégia": 751,
    "solar": 752,
    "móveis": 753,
    "rua": 754,
    "caminhar": 755,
    "assumir": 756,
    "queijo": 757,
    "evite": 758,
    "baixo": 759,
    "global": 760,
    "tão": 761,
    "serem": 762,
    "impactos": 763,
    "interesses": 764,
    "série": 765,
    "atividade": 766,
    "beleza": 767,
    "fora": 768,
    "estiver": 769,
    "noite": 770,
    "caixa": 771,
    "paixão": 772,
    "economizar": 773,
    "significa": 774,
    "equilíbrio": 775,
    "fornece": 776,
    "preparar": 777,
    "guerra": 778,
    "termos": 779,
    "organizar": 780,
    "alguém": 781,
    "próximo": 782,
    "agrícolas": 783,
    "ervas": 784,
    "for": 785,
    "ônibus": 786,
    "encontros": 787,
    "leva": 788,
    "fortes": 789,
    "eram": 790,
    "tendências": 791,
    "venda": 792,
    "posição": 793,
    "superior": 794,
    "jardim": 795,
    "sono": 796,
    "usado": 797,
    "plataforma": 798,
    "difícil": 799,
    "máquina": 800,
    "falta": 801,
    "custo": 802,
    "responsabilidade": 803,
    "eficazes": 804,
    "colher": 805,
    "elementos": 806,
    "neste": 807,
    "us$": 808,
    "usados": 809,
    "guia": 810,
    "havia": 811,
    "causar": 812,
    "levou": 813,
    "arroz": 814,
    "escrita": 815,
    "esforços": 816,
    "administração": 817,
    "abrangente": 818,
    "preocupações": 819,
    "ambientais": 820,
    "membros": 821,
    "carbono": 822,
    "material": 823,
    "gerar": 824,
    "hora": 825,
    "última": 826,
    "pesca": 827,
    "deixe": 828,
    "modelos": 829,
    "colegas": 830,
    "conjunto": 831,
    "limpeza": 832,
    "proteger": 833,
    "necessários": 834,
    "emocional": 835,
    "celebrações": 836,
    "livres": 837,
    "sabor": 838,
    "roupas": 839,
    "experimentar": 840,
    "recomendações": 841,
    "xícara": 842,
    "milhões": 843,
    "jornada": 844,
    "entrada": 845,
    "nacional": 846,
    "literatura": 847,
    "comunitários": 848,
    "feito": 849,
    "sentir": 850,
    "cozinhar": 851,
    "mudança": 852,
    "visitar": 853,
    "fotografia": 854,
    "poluição": 855,
    "resolução": 856,
    "produtividade": 857,
    "pública": 858,
    "temperatura": 859,
    "flexibilidade": 860,
    "período": 861,
    "individuais": 862,
    "suporte": 863,
    "moda": 864,
    "central": 865,
    "eua": 866,
    "massa": 867,
    "início": 868,
    "mantenha": 869,
    "necessidade": 870,
    "num": 871,
    "relatório": 872,
    "espécies": 873,
    "consequências": 874,
    "escrever": 875,
    "conhecida": 876,
    "cozinha": 877,
    "realizar": 878,
    "alto": 879,
    "solução": 880,
    "suficiente": 881,
    "código": 882,
    "refeições": 883,
    "relacionamentos": 884,
    "toda": 885,
    "implementação": 886,
    "madeira": 887,
    "eficácia": 888,
    "ampla": 889,
    "emoções": 890,
    "avaliar": 891,
    "técnica": 892,
    "útil": 893,
    "introdução": 894,
    "regular": 895,
    "específica": 896,
    "artes": 897,
    "justiça": 898,
    "crédito": 899,
    "leve": 900,
    "precisão": 901,
    "podemos": 902,
    "conhecido": 903,
    "escola": 904,
    "verificar": 905,
    "começou": 906,
    "características": 907,
    "estabeleça": 908,
    "efeito": 909,
    "requer": 910,
    "exposições": 911,
    "físico": 912,
    "acima": 913,
    "média": 914,
    "positivo": 915,
    "compras": 916,
    "internet": 917,
    "opção": 918,
    "si": 919,
    "oportunidade": 920,
    "artistas": 921,
    "mensagem": 922,
    "principalmente": 923,
    "envolvimento": 924,
    "criatividade": 925,
    "sopa": 926,
    "senso": 927,
    "investigação": 928,
    "emissões": 929,
    "mercados": 930,
    "aposentadoria": 931,
    "maiores": 932,
    "clima": 933,
    "rodas": 934,
    "negociação": 935,
    "universidade": 936,
    "web": 937,
    "computador": 938,
    "inteligência": 939,
    "quantidade": 940,
    "torno": 941,
    "deixar": 942,
    "loja": 943,
    "danos": 944,
    "contribuir": 945,
    "campanha": 946,
    "atingir": 947,
    "tom": 948,
    "criando": 949,
    "controlar": 950,
    "significativos": 951,
    "festa": 952,
    "procurar": 953,
    "resultado": 954,
    "evento": 955,
    "fundo": 956,
    "progresso": 957,
    "pressão": 958,
    "disciplina": 959,
    "contas": 960,
    "mar": 961,
    "sintomas": 962,
    "escolas": 963,
    "praça": 964,
    "vai": 965,
    "mesma": 966,
    "documentos": 967,
    "perguntas": 968,
    "som": 969,
    "compra": 970,
    "verifique": 971,
    "regional": 972,
    "tomada": 973,
    "financeiro": 974,
    "frango": 975,
    "corte": 976,
    "feijão": 977,
    "determinar": 978,
    "aulas": 979,
    "quente": 980,
    "negativos": 981,
    "segundo": 982,
    "fogo": 983,
    "histórico": 984,
    "industrial": 985,
    "resíduos": 986,
    "financeiras": 987,
    "tais": 988,
    "oferecendo": 989,
    "sob": 990,
    "nossas": 991,
    "deles": 992,
    "cinco": 993,
    "misture": 994,
    "localização": 995,
    "mensagens": 996,
    "éticas": 997,
    "abordar": 998,
    "científica": 999,
    "pão": 1000,
    "gosto": 1001,
    "adequado": 1002,
    "idioma": 1003,
    "temas": 1004,
    "promoção": 1005,
    "sabia": 1006,
    "filmes": 1007,
    "significativas": 1008,
    "permitindo": 1009,
    "página": 1010,
    "adicionais": 1011,
    "crenças": 1012,
    "depressão": 1013,
    "regionais": 1014,
    "meus": 1015,
    "método": 1016,
    "ferramenta": 1017,
    "trabalhadores": 1018,
    "nós": 1019,
    "comparação": 1020,
    "possíveis": 1021,
    "pimenta": 1022,
    "torna": 1023,
    "tentar": 1024,
    "armazenamento": 1025,
    "aproveite": 1026,
    "dança": 1027,
    "exercício": 1028,
    "católica": 1029,
    "cedo": 1030,
    "esforço": 1031,
    "açúcar": 1032,
    "mantém": 1033,
    "sustentabilidade": 1034,
    "dor": 1035,
    "vendedor": 1036,
    "raízes": 1037,
    "frente": 1038,
    "vídeo": 1039,
    "diferente": 1040,
    "passar": 1041,
    "vista": 1042,
    "adequada": 1043,
    "ambientes": 1044,
    "melhoria": 1045,
    "samba": 1046,
    "eficiente": 1047,
    "conservação": 1048,
    "idade": 1049,
    "erros": 1050,
    "público-alvo": 1051,
    "cidades": 1052,
    "certo": 1053,
    "pintura": 1054,
    "habilidade": 1055,
    "trilhas": 1056,
    "imagem": 1057,
    "século": 1058,
    "aspectos": 1059,
    "relatórios": 1060,
    "incorporar": 1061,
    "normas": 1062,
    "programação": 1063,
    "juntos": 1064,
    "exposição": 1065,
    "falar": 1066,
    "coração": 1067,
    "fundos": 1068,
    "nem": 1069,
    "indígenas": 1070,
    "único": 1071,
    "maioria": 1072,
    "atual": 1073,
    "praia": 1074,
    "significativa": 1075,
    "profunda": 1076,
    "quatro": 1077,
    "famílias": 1078,
    "garantindo": 1079,
    "direção": 1080,
    "pagamento": 1081,
    "compartilhar": 1082,
    "entrar": 1083,
    "implementar": 1084,
    "significado": 1085,
    "lei": 1086,
    "teste": 1087,
    "responsável": 1088,
    "coisa": 1089,
    "poderá": 1090,
    "finalmente": 1091,
    "ação": 1092,
    "mão": 1093,
    "apresentação": 1094,
    "inovação": 1095,
    "desafio": 1096,
    "ética": 1097,
    "próximos": 1098,
    "resumo": 1099,
    "entender": 1100,
    "cuidado": 1101,
    "usada": 1102,
    "pensamentos": 1103,
    "acompanha": 1104,
    "mim": 1105,
    "humana": 1106,
    "paciente": 1107,
    "pra": 1108,
    "fez": 1109,
    "origem": 1110,
    "necessárias": 1111,
    "finanças": 1112,
    "colaboração": 1113,
    "coloque": 1114,
    "diferença": 1115,
    "combinação": 1116,
    "diferenças": 1117,
    "gerenciar": 1118,
    "estabelecer": 1119,
    "norte": 1120,
    "siga": 1121,
    "dedica": 1122,
    "alimentar": 1123,
    "significativamente": 1124,
    "lazer": 1125,
    "forno": 1126,
    "planos": 1127,
    "turismo": 1128,
    "determine": 1129,
    "digitais": 1130,
    "estudantes": 1131,
    "ciências": 1132,
    "empregos": 1133,
    "décadas": 1134,
    "aqueles": 1135,
    "permitem": 1136,
    "rt": 1137,
    "feira": 1138,
    "artigos": 1139,
    "vídeos": 1140,
    "operação": 1141,
    "estilos": 1142,
    "fazendo": 1143,
    "sugestões": 1144,
    "financeiros": 1145,
    "funções": 1146,
    "manteiga": 1147,
    "envolvente": 1148,
    "avaliação": 1149,
    "analisar": 1150,
    "milho": 1151,
    "funciona": 1152,
    "procura": 1153,
    "confiáveis": 1154,
    "of": 1155,
    "viagens": 1156,
    "estruturas": 1157,
    "questão": 1158,
    "comunitário": 1159,
    "meses": 1160,
    "mantendo": 1161,
    "comida": 1162,
    "feliz": 1163,
    "jogar": 1164,
    "rápido": 1165,
    "acessíveis": 1166,
    "civil": 1167,
    "tenham": 1168,
    "perspectivas": 1169,
    "passado": 1170,
    "utiliza": 1171,
    "indústrias": 1172,
    "situações": 1173,
    "regulares": 1174,
    "tema": 1175,
    "reduzindo": 1176,
    "peixe": 1177,
    "verde": 1178,
    "constante": 1179,
    "realmente": 1180,
    "panela": 1181,
    "elas": 1182,
    "informação": 1183,
    "rotinas": 1184,
    "pais": 1185,
    "zona": 1186,
    "notar": 1187,
    "nada": 1188,
    "vagas": 1189,
    "propriedade": 1190,
    "certificação": 1191,
    "princípios": 1192,
    "iniciativas": 1193,
    "pacientes": 1194,
    "filhos": 1195,
    "pesquisar": 1196,
    "aproveitando": 1197,
    "calor": 1198,
    "relaxamento": 1199,
    "aprecia": 1200,
    "proteção": 1201,
    "mundial": 1202,
    "implicações": 1203,
    "paisagens": 1204,
    "medo": 1205,
    "filho": 1206,
    "notícias": 1207,
    "sentimentos": 1208,
    "planejar": 1209,
    "geração": 1210,
    "empatia": 1211,
    "estejam": 1212,
    "diário": 1213,
    "preciso": 1214,
    "fornecem": 1215,
    "filme": 1216,
    "enfrentar": 1217,
    "proporcionar": 1218,
    "fluxo": 1219,
    "veículos": 1220,
    "museu": 1221,
    "equilibra": 1222,
    "nutrientes": 1223,
    "ótima": 1224,
    "precisam": 1225,
    "arquitetura": 1226,
    "iniciar": 1227,
    "carnaval": 1228,
    "hábitos": 1229,
    "cobertura": 1230,
    "administrativo": 1231,
    "preço": 1232,
    "direito": 1233,
    "tv": 1234,
    "contribuindo": 1235,
    "reconhecimento": 1236,
    "estavam": 1237,
    "urbana": 1238,
    "campanhas": 1239,
    "movimentos": 1240,
    "confiável": 1241,
    "rápida": 1242,
    "peça": 1243,
    "envolver": 1244,
    "leis": 1245,
    "formato": 1246,
    "capital": 1247,
    "cor": 1248,
    "trabalha": 1249,
    "depende": 1250,
    "consistente": 1251,
    "básicos": 1252,
    "data": 1253,
    "comum": 1254,
    "públicos": 1255,
    "participação": 1256,
    "memória": 1257,
    "algoritmos": 1258,
    "juninas": 1259,
    "aconselhamento": 1260,
    "terapia": 1261,
    "rurais": 1262,
    "casas": 1263,
    "taxa": 1264,
    "engenharia": 1265,
    "volta": 1266,
    "personagens": 1267,
    "planilhas": 1268,
    "serão": 1269,
    "google": 1270,
    "comercial": 1271,
    "perto": 1272,
    "respiração": 1273,
    "buscando": 1274,
    "conforme": 1275,
    "seguida": 1276,
    "plena": 1277,
    "acompanhar": 1278,
    "sala": 1279,
    "próprias": 1280,
    "jogadores": 1281,
    "comerciais": 1282,
    "visual": 1283,
    "partir": 1284,
    "alho": 1285,
    "sabe": 1286,
    "consigo": 1287,
    "30": 1288,
    "referência": 1289,
    "conceito": 1290,
    "década": 1291,
    "resumir": 1292,
    "energias": 1293,
    "presente": 1294,
    "resistência": 1295,
    "menores": 1296,
    "josé": 1297,
    "legumes": 1298,
    "básico": 1299,
    "cargo": 1300,
    "idiomas": 1301,
    "fotos": 1302,
    "lojas": 1303,
    "gama": 1304,
    "descobrir": 1305,
    "assistência": 1306,
    "políticos": 1307,
    "customer": 1308,
    "definir": 1309,
    "totalmente": 1310,
    "básica": 1311,
    "seguintes": 1312,
    "aplicar": 1313,
    "ovos": 1314,
    "agent": 1315,
    "tigela": 1316,
    "concluindo": 1317,
    "influência": 1318,
    "investimentos": 1319,
    "diversos": 1320,
    "facilmente": 1321,
    "domínio": 1322,
    "nesta": 1323,
    "baixa": 1324,
    "jovem": 1325,
    "relacionamento": 1326,
    "sou": 1327,
    "currículo": 1328,
    "regiões": 1329,
    "privacidade": 1330,
    "velocidade": 1331,
    "ajudam": 1332,
    "cabeça": 1333,
    "pesquise": 1334,
    "banco": 1335,
    "atender": 1336,
    "receber": 1337,
    "quer": 1338,
    "relações": 1339,
    "aproveitar": 1340,
    "instalação": 1341,
    "continuar": 1342,
    "reserve": 1343,
    "aprendeu": 1344,
    "intelectual": 1345,
    "tela": 1346,
    "passagem": 1347,
    "frequência": 1348,
    "financiamento": 1349,
    "voz": 1350,
    "buscar": 1351,
    "seria": 1352,
    "telefone": 1353,
    "acessível": 1354,
    "vantagens": 1355,
    "deste": 1356,
    "últimos": 1357,
    "encontre": 1358,
    "realidade": 1359,
    "vou": 1360,
    "trás": 1361,
    "usa": 1362,
    "organizado": 1363,
    "aplicação": 1364,
    "altamente": 1365,
    "vivo": 1366,
    "on-line": 1367,
    "evidências": 1368,
    "preparação": 1369,
    "curto": 1370,
    "capaz": 1371,
    "aprimorar": 1372,
    "limites": 1373,
    "contexto": 1374,
    "cuidar": 1375,
    "verdade": 1376,
    "manual": 1377,
    "vontade": 1378,
    "pensamento": 1379,
    "ir": 1380,
    "básicas": 1381,
    "luta": 1382,
    "internacional": 1383,
    "sentido": 1384,
    "económico": 1385,
    "avanços": 1386,
    "visitantes": 1387,
    "mudar": 1388,
    "leitores": 1389,
    "próprios": 1390,
    "exige": 1391,
    "baixos": 1392,
    "adaptar": 1393,
    "tarefa": 1394,
    "consumidores": 1395,
    "permitir": 1396,
    "confortável": 1397,
    "visuais": 1398,
    "avaliações": 1399,
    "ioga": 1400,
    "operações": 1401,
    "20": 1402,
    "especialistas": 1403,
    "minas": 1404,
    "revistas": 1405,
    "otimizar": 1406,
    "vc": 1407,
    "olhos": 1408,
    "tente": 1409,
    "testes": 1410,
    "mãe": 1411,
    "violão": 1412,
    "novamente": 1413,
    "conceitos": 1414,
    "diretrizes": 1415,
    "sorte": 1416,
    "cozinhe": 1417,
    "utilize": 1418,
    "alimentares": 1419,
    "doce": 1420,
    "bicicleta": 1421,
    "conexão": 1422,
    "presidente": 1423,
    "escritório": 1424,
    "qualificado": 1425,
    "claras": 1426,
    "alimentação": 1427,
    "utilizar": 1428,
    "blog": 1429,
    "fique": 1430,
    "mecanismos": 1431,
    "explicar": 1432,
    "desenvolva": 1433,
    "total": 1434,
    "músicas": 1435,
    "minhas": 1436,
    "prevenir": 1437,
    "vidas": 1438,
    "arquivos": 1439,
    "mãos": 1440,
    "baseada": 1441,
    "flores": 1442,
    "artificial": 1443,
    "casos": 1444,
    "continua": 1445,
    "mídias": 1446,
    "temperos": 1447,
    "parece": 1448,
    "indivíduo": 1449,
    "apresenta": 1450,
    "sonha": 1451,
    "comunitária": 1452,
    "oficinas": 1453,
    "instalações": 1454,
    "certeza": 1455,
    "montagem": 1456,
    "teoria": 1457,
    "precisar": 1458,
    "mitigar": 1459,
    "marcas": 1460,
    "desta": 1461,
    "abaixo": 1462,
    "participantes": 1463,
    "existe": 1464,
    "espírito": 1465,
    "ecossistemas": 1466,
    "desvantagens": 1467,
    "instituições": 1468,
    "usadas": 1469,
    "janeiro": 1470,
    "padrão": 1471,
    "valoriza": 1472,
    "dizer": 1473,
    "trabalhos": 1474,
    "amigo": 1475,
    "profundo": 1476,
    "manhã": 1477,
    "biblioteca": 1478,
    "prato": 1479,
    "tempos": 1480,
    "positiva": 1481,
    "insights": 1482,
    "fornecedores": 1483,
    "notícia": 1484,
    "tornou": 1485,
    "planeja": 1486,
    "adequadas": 1487,
    "população": 1488,
    "úteis": 1489,
    "quase": 1490,
    "causa": 1491,
    "factores": 1492,
    "folhas": 1493,
    "campos": 1494,
    "remover": 1495,
    "conversa": 1496,
    "inclusão": 1497,
    "pó": 1498,
    "homem": 1499,
    "destino": 1500,
    "pratica": 1501,
    "doença": 1502,
    "complexos": 1503,
    "língua": 1504,
    "sessões": 1505,
    "tenho": 1506,
    "morte": 1507,
    "artesanais": 1508,
    "medicamentos": 1509,
    "disponível": 1510,
    "prazos": 1511,
    "entrega": 1512,
    "dormir": 1513,
    "certos": 1514,
    "aliviar": 1515,
    "distribuição": 1516,
    "explore": 1517,
    "tiveram": 1518,
    "ficou": 1519,
    "época": 1520,
    "preferência": 1521,
    "cenário": 1522,
    "personagem": 1523,
    "automação": 1524,
    "extrair": 1525,
    "rendimentos": 1526,
    "pai": 1527,
    "discriminação": 1528,
    "ajuste": 1529,
    "animal": 1530,
    "ensaios": 1531,
    "ajudou": 1532,
    "adequados": 1533,
    "azeite": 1534,
    "título": 1535,
    "técnicos": 1536,
    "john": 1537,
    "professores": 1538,
    "diretamente": 1539,
    "demais": 1540,
    "filosofia": 1541,
    "tornou-se": 1542,
    "regras": 1543,
    "género": 1544,
    "ficção": 1545,
    "biodiversidade": 1546,
    "diária": 1547,
    "rural": 1548,
    "agrícola": 1549,
    "tocar": 1550,
    "prático": 1551,
    "relacionadas": 1552,
    "corrida": 1553,
    "típicas": 1554,
    "superfície": 1555,
    "autor": 1556,
    "apresentar": 1557,
    "comumente": 1558,
    "associados": 1559,
    "contemporânea": 1560,
    "agricultores": 1561,
    "completamente": 1562,
    "verão": 1563,
    "humor": 1564,
    "horário": 1565,
    "concentre-se": 1566,
    "ambos": 1567,
    "proteínas": 1568,
    "públicas": 1569,
    "atraente": 1570,
    "estimação": 1571,
    "distância": 1572,
    "farinha": 1573,
    "carros": 1574,
    "excelente": 1575,
    "publicidade": 1576,
    "religiosas": 1577,
    "tarde": 1578,
    "impostos": 1579,
    "vamos": 1580,
    "segunda": 1581,
    "quero": 1582,
    "obrigado": 1583,
    "certamente": 1584,
    "crítico": 1585,
    "visita": 1586,
    "branco": 1587,
    "limitações": 1588,
    "números": 1589,
    "q": 1590,
    "circunstâncias": 1591,
    "aula": 1592,
    "gases": 1593,
    "tomate": 1594,
    "autocuidado": 1595,
    "superar": 1596,
    "objetos": 1597,
    "solidariedade": 1598,
    "parda": 1599,
    "perfil": 1600,
    "visto": 1601,
    "defina": 1602,
    "humano": 1603,
    "próxima": 1604,
    "afetar": 1605,
    "exploração": 1606,
    "mês": 1607,
    "frigideira": 1608,
    "celular": 1609,
    "arquivo": 1610,
    "último": 1611,
    "facebook": 1612,
    "alternativas": 1613,
    "canais": 1614,
    "grãos": 1615,
    "máximo": 1616,
    "ocupação": 1617,
    "navegar": 1618,
    "15": 1619,
    "históricos": 1620,
    "propriedades": 1621,
    "mulher": 1622,
    "limpar": 1623,
    "liderar": 1624,
    "crochê": 1625,
    "determinado": 1626,
    "pagar": 1627,
    "ajudando": 1628,
    "limão": 1629,
    "refere-se": 1630,
    "sinais": 1631,
    "criativa": 1632,
    "médico": 1633,
    "cebola": 1634,
    "influências": 1635,
    "frescos": 1636,
    "toque": 1637,
    "troca": 1638,
    "ativa": 1639,
    "perspectiva": 1640,
    "parques": 1641,
    "12": 1642,
    "priorizar": 1643,
    "inicial": 1644,
    "mal": 1645,
    "te": 1646,
    "certas": 1647,
    "aberto": 1648,
    "liberdade": 1649,
    "personalizado": 1650,
    "boas": 1651,
    "linhas": 1652,
    "únicas": 1653,
    "peixes": 1654,
    "aberta": 1655,
    "cena": 1656,
    "coordenação": 1657,
    "meios": 1658,
    "jardinagem": 1659,
    "leitor": 1660,
    "ofertas": 1661,
    "carta": 1662,
    "federal": 1663,
    "comentários": 1664,
    "mostrar": 1665,
    "relacionados": 1666,
    "segura": 1667,
    "estufa": 1668,
    "permanecer": 1669,
    "completa": 1670,
    "selvagem": 1671,
    "deslocamento": 1672,
    "internacionais": 1673,
    "semanas": 1674,
    "cozimento": 1675,
    "propósito": 1676,
    "ofereça": 1677,
    "positivos": 1678,
    "destaque": 1679,
    "experimente": 1680,
    "médicos": 1681,
    "transmitir": 1682,
    "corporal": 1683,
    "chegar": 1684,
    "aparência": 1685,
    "páginas": 1686,
    "verdes": 1687,
    "trata": 1688,
    "priorize": 1689,
    "reuniões": 1690,
    "promovendo": 1691,
    "participando": 1692,
    "aplicações": 1693,
    "floresta": 1694,
    "faço": 1695,
    "obra": 1696,
    "soja": 1697,
    "bastante": 1698,
    "crescente": 1699,
    "mecânica": 1700,
    "participe": 1701,
    "cultiva": 1702,
    "assunto": 1703,
    "usam": 1704,
    "componentes": 1705,
    "comunitárias": 1706,
    "seguros": 1707,
    "estamos": 1708,
    "voluntariado": 1709,
    "sabores": 1710,
    "europa": 1711,
    "regulamentos": 1712,
    "expectativas": 1713,
    "ideal": 1714,
    "possuem": 1715,
    "sarah": 1716,
    "moderna": 1717,
    "marcada": 1718,
    "fáceis": 1719,
    "ajustar": 1720,
    "poema": 1721,
    "compromisso": 1722,
    "atmosfera": 1723,
    "responsabilidades": 1724,
    "vive": 1725,
    "c": 1726,
    "recentes": 1727,
    "combinando": 1728,
    "dela": 1729,
    "procedimentos": 1730,
    "futuras": 1731,
    "conversar": 1732,
    "comer": 1733,
    "escolhas": 1734,
    "estudar": 1735,
    "consistência": 1736,
    "cultivo": 1737,
    "rica": 1738,
    "demonstra": 1739,
    "discutir": 1740,
    "origens": 1741,
    "devo": 1742,
    "trabalhando": 1743,
    "musical": 1744,
    "relaxar": 1745,
    "primeiros": 1746,
    "nenhum": 1747,
    "pedido": 1748,
    "finais": 1749,
    "legado": 1750,
    "elétricos": 1751,
    "caminhada": 1752,
    "integração": 1753,
    "perder": 1754,
    "especificamente": 1755,
    "temos": 1756,
    "graduação": 1757,
    "leves": 1758,
    "moldou": 1759,
    "iluminação": 1760,
    "santa": 1761,
    "infância": 1762,
    "processamento": 1763,
    "flexível": 1764,
    "ganhar": 1765,
    "descobriu": 1766,
    "pés": 1767,
    "satisfação": 1768,
    "incentivar": 1769,
    "títulos": 1770,
    "interface": 1771,
    "aquecimento": 1772,
    "atrair": 1773,
    "disponibilidade": 1774,
    "manejo": 1775,
    "tráfego": 1776,
    "favor": 1777,
    "tranquilidade": 1778,
    "convívio": 1779,
    "renovável": 1780,
    "utilizando": 1781,
    "desigualdade": 1782,
    "conforto": 1783,
    "líder": 1784,
    "chocolate": 1785,
    "líderes": 1786,
    "ordem": 1787,
    "adequadamente": 1788,
    "organizada": 1789,
    "utilizados": 1790,
    "chave": 1791,
    "elevados": 1792,
    "desses": 1793,
    "adquirir": 1794,
    "garante": 1795,
    "índia": 1796,
    "conselhos": 1797,
    "tópicos": 1798,
    "entretenimento": 1799,
    "participou": 1800,
    "contribuem": 1801,
    "planeje": 1802,
    "árvores": 1803,
    "visualmente": 1804,
    "bolo": 1805,
    "talvez": 1806,
    "minimizar": 1807,
    "gerente": 1808,
    "simplesmente": 1809,
    "alcance": 1810,
    "atuais": 1811,
    "pergunta": 1812,
    "avalie": 1813,
    "transformar": 1814,
    "vale": 1815,
    "semelhantes": 1816,
    "menor": 1817,
    "servir": 1818,
    "centros": 1819,
    "anúncios": 1820,
    "edição": 1821,
    "otimização": 1822,
    "governos": 1823,
    "fiscais": 1824,
    "operário": 1825,
    "reflete": 1826,
    "tornando": 1827,
    "dependência": 1828,
    "leia": 1829,
    "preocupação": 1830,
    "ampliar": 1831,
    "particularmente": 1832,
    "consciência": 1833,
    "matriz": 1834,
    "horários": 1835,
    "camada": 1836,
    "cabelo": 1837,
    "1/2": 1838,
    "modo": 1839,
    "praias": 1840,
    "fresco": 1841,
    "espanhol": 1842,
    "viver": 1843,
    "aumenta": 1844,
    "dificuldades": 1845,
    "convivência": 1846,
    "cuidadosamente": 1847,
    "américa": 1848,
    "homens": 1849,
    "longa": 1850,
    "comunicar": 1851,
    "deus": 1852,
    "sair": 1853,
    "seção": 1854,
    "sementes": 1855,
    "preconceitos": 1856,
    "nozes": 1857,
    "reino": 1858,
    "duração": 1859,
    "inglês": 1860,
    "certa": 1861,
    "valorização": 1862,
    "ótimo": 1863,
    "caça": 1864,
    "macarrão": 1865,
    "poupança": 1866,
    "dispositivo": 1867,
    "faculdade": 1868,
    "períodos": 1869,
    "lá": 1870,
    "pobreza": 1871,
    "seleção": 1872,
    "evolução": 1873,
    "industriais": 1874,
    "transparência": 1875,
    "missão": 1876,
    "pé": 1877,
    "temporada": 1878,
    "passos": 1879,
    "férias": 1880,
    "sirva": 1881,
    "gradualmente": 1882,
    "amplo": 1883,
    "domingo": 1884,
    "china": 1885,
    "fica": 1886,
    "claros": 1887,
    "promove": 1888,
    "logística": 1889,
    "complexo": 1890,
    "sentimento": 1891,
    "cronograma": 1892,
    "responder": 1893,
    "gastos": 1894,
    "gerações": 1895,
    "interessadas": 1896,
    "erro": 1897,
    "recurso": 1898,
    "preservação": 1899,
    "facilidade": 1900,
    "viu": 1901,
    "romance": 1902,
    "probabilidade": 1903,
    "paisagem": 1904,
    "cima": 1905,
    "mostra": 1906,
    "pagamentos": 1907,
    "clube": 1908,
    "gira": 1909,
    "romances": 1910,
    "cooperação": 1911,
    "crescer": 1912,
    "dificuldade": 1913,
    "classificação": 1914,
    "instagram": 1915,
    "produzir": 1916,
    "difíceis": 1917,
    "ativamente": 1918,
    "saída": 1919,
    "dado": 1920,
    "criança": 1921,
    "atualizações": 1922,
    "mantenha-se": 1923,
    "antecedência": 1924,
    "fornecendo": 1925,
    "coral": 1926,
    "supervisão": 1927,
    "necessária": 1928,
    "restaurantes": 1929,
    "opiniões": 1930,
    "b": 1931,
    "resiliência": 1932,
    "analise": 1933,
    "agropecuária": 1934,
    "município": 1935,
    "desejo": 1936,
    "potencialmente": 1937,
    "eficientes": 1938,
    "sólida": 1939,
    "brasil": 1940,
    "declaração": 1941,
    "tentando": 1942,
    "físicas": 1943,
    "0": 1944,
    "atualmente": 1945,
    "lembrar": 1946,
    "espaços": 1947,
    "dele": 1948,
    "condicionamento": 1949,
    "demanda": 1950,
    "ta": 1951,
    "perfeito": 1952,
    "enviar": 1953,
    "conselho": 1954,
    "diz": 1955,
    "igualdade": 1956,
    "aumentando": 1957,
    "viajar": 1958,
    "pacote": 1959,
    "reconhecer": 1960,
    "frequenta": 1961,
    "york": 1962,
    "suco": 1963,
    "cadeia": 1964,
    "cartão": 1965,
    "monitorar": 1966,
    "mesa": 1967,
    "pontuação": 1968,
    "limpo": 1969,
    "apreço": 1970,
    "dessas": 1971,
    "responda": 1972,
    "seguindo": 1973,
    "expressão": 1974,
    "artística": 1975,
    "setores": 1976,
    "tensão": 1977,
    "seguinte": 1978,
    "restrições": 1979,
    "cérebro": 1980,
    "```": 1981,
    "suave": 1982,
    "criativo": 1983,
    "cinema": 1984,
    "proposta": 1985,
    "cria": 1986,
    "trazer": 1987,
    "atento": 1988,
    "populações": 1989,
    "reparos": 1990,
    "festival": 1991,
    "virtual": 1992,
    "fazem": 1993,
    "armas": 1994,
    "químicos": 1995,
    "apresentações": 1996,
    "defesa": 1997,
    "eletrônicos": 1998,
    "serra": 1999,
    "económicas": 2000,
    "excel": 2001,
    "navegação": 2002,
    "cargos": 2003,
    "esperança": 2004,
    "show": 2005,
    "computação": 2006,
    "precisará": 2007,
    "umidade": 2008,
    "conflito": 2009,
    "pausas": 2010,
    "sei": 2011,
    "chamado": 2012,
    "conectar": 2013,
    "vendedora": 2014,
    "expressar": 2015,
    "interações": 2016,
    "dedica-se": 2017,
    "juros": 2018,
    "contribuições": 2019,
    "melhorias": 2020,
    "operador": 2021,
    "respostas": 2022,
    "adultos": 2023,
    "consideração": 2024,
    "realização": 2025,
    "elementar": 2026,
    "facilitando": 2027,
    "considerados": 2028,
    "pena": 2029,
    "departamento": 2030,
    "entrevista": 2031,
    "jantar": 2032,
    "textura": 2033,
    "precisas": 2034,
    "desperdício": 2035,
    "procurando": 2036,
    "traz": 2037,
    "quintal": 2038,
    "emergência": 2039,
    "células": 2040,
    "paz": 2041,
    "cultivar": 2042,
    "gênero": 2043,
    "quarto": 2044,
    "horta": 2045,
    "desempenha": 2046,
    "revisão": 2047,
    "praças": 2048,
    "incorpore": 2049,
    "avançadas": 2050,
    "existentes": 2051,
    "poderiam": 2052,
    "yoga": 2053,
    "profundamente": 2054,
    "vem": 2055,
    "•": 2056,
    "breve": 2057,
    "recuperação": 2058,
    "reduz": 2059,
    "incentive": 2060,
    "mecânicas": 2061,
    "reputação": 2062,
    "escrito": 2063,
    "destacar": 2064,
    "registro": 2065,
    "amplamente": 2066,
    "orientações": 2067,
    "ativo": 2068,
    "resultando": 2069,
    "considerações": 2070,
    "fala": 2071,
    "ruas": 2072,
    "rádio": 2073,
    "plástico": 2074,
    "tecido": 2075,
    "discurso": 2076,
    "proporcionando": 2077,
    "permita": 2078,
    "expansão": 2079,
    "churrasco": 2080,
    "instrumento": 2081,
    "personalizados": 2082,
    "facilitar": 2083,
    "próximas": 2084,
    "energética": 2085,
    "resultar": 2086,
    "aprenda": 2087,
    "eletricidade": 2088,
    "interagir": 2089,
    "personalizada": 2090,
    "equilibrar": 2091,
    "paciência": 2092,
    "prepare": 2093,
    "sociável": 2094,
    "postura": 2095,
    "limpa": 2096,
    "impactar": 2097,
    "equipamento": 2098,
    "bairros": 2099,
    "habitats": 2100,
    "económicos": 2101,
    "deficiência": 2102,
    "mil": 2103,
    "corretamente": 2104,
    "complexas": 2105,
    "memórias": 2106,
    "porra": 2107,
    "revise": 2108,
    "especial": 2109,
    "governamentais": 2110,
    "iniciantes": 2111,
    "presentes": 2112,
    "anteriores": 2113,
    "causas": 2114,
    "tinham": 2115,
    "edifícios": 2116,
    "variações": 2117,
    "baseadas": 2118,
    "selecione": 2119,
    "idosos": 2120,
    "escala": 2121,
    "realiza": 2122,
    "desenho": 2123,
    "dívidas": 2124,
    "|": 2125,
    "noites": 2126,
    "combustível": 2127,
    "motivação": 2128,
    "quantidades": 2129,
    "comportamentos": 2130,
    "paróquia": 2131,
    "representação": 2132,
    "político": 2133,
    "varejo": 2134,
    "agência": 2135,
    "imediatamente": 2136,
    "planeta": 2137,
    "conhecidos": 2138,
    "chão": 2139,
    "salada": 2140,
    "jack": 2141,
    "interpretação": 2142,
    "colheres": 2143,
    "extensão": 2144,
    "utilizadas": 2145,
    "novelas": 2146,
    "roda": 2147,
    "conexões": 2148,
    "colocar": 2149,
    "limite": 2150,
    "seis": 2151,
    "autores": 2152,
    "twitter": 2153,
    "artesanal": 2154,
    "avançar": 2155,
    "selecionar": 2156,
    "coco": 2157,
    "contar": 2158,
    "marcos": 2159,
    "visa": 2160,
    "temperaturas": 2161,
    "to": 2162,
    "conseguir": 2163,
    "interno": 2164,
    "orgânicos": 2165,
    "descrição": 2166,
    "tendo": 2167,
    "representa": 2168,
    "orla": 2169,
    "professor": 2170,
    "monitoramento": 2171,
    "carga": 2172,
    "negativo": 2173,
    "feitas": 2174,
    "físicos": 2175,
    "melhora": 2176,
    "houve": 2177,
    "trabalhadora": 2178,
    "desempenham": 2179,
    "contém": 2180,
    "povo": 2181,
    "escuta": 2182,
    "emocionante": 2183,
    "observe": 2184,
    "adicional": 2185,
    "porém": 2186,
    "veículo": 2187,
    "intensidade": 2188,
    "extra": 2189,
    "planta": 2190,
    "cara": 2191,
    "doces": 2192,
    "cafés": 2193,
    "terá": 2194,
    "bares": 2195,
    "económica": 2196,
    "11": 2197,
    "elétrica": 2198,
    "fundamentais": 2199,
    "suavemente": 2200,
    "coleção": 2201,
    "concisa": 2202,
    "hábito": 2203,
    "tranquilo": 2204,
    "narrativa": 2205,
    "genética": 2206,
    "postagem": 2207,
    "ricos": 2208,
    "estação": 2209,
    "exigir": 2210,
    "abordagens": 2211,
    "antigos": 2212,
    "teatro": 2213,
    "dúvida": 2214,
    "aprendendo": 2215,
    "impressão": 2216,
    "lugares": 2217,
    "criada": 2218,
    "lê": 2219,
    "costura": 2220,
    "inverno": 2221,
    "bahia": 2222,
    "feitos": 2223,
    "ciclo": 2224,
    "civis": 2225,
    "etc": 2226,
    "informadas": 2227,
    "registrar": 2228,
    "agências": 2229,
    "capazes": 2230,
    "câncer": 2231,
    "diárias": 2232,
    "and": 2233,
    "criado": 2234,
    "urbano": 2235,
    "completo": 2236,
    "consultor": 2237,
    "crítica": 2238,
    "gráficos": 2239,
    "exigem": 2240,
    "gostaria": 2241,
    "manuais": 2242,
    "explora": 2243,
    "continue": 2244,
    "integrais": 2245,
    "competência": 2246,
    "operacionais": 2247,
    "sentiu": 2248,
    "motivos": 2249,
    "influenciou": 2250,
    "tendem": 2251,
    "análises": 2252,
    "expandir": 2253,
    "pano": 2254,
    "legais": 2255,
    "seco": 2256,
    "nenhuma": 2257,
    "chamada": 2258,
    "forças": 2259,
    "meta": 2260,
    "excesso": 2261,
    "&": 2262,
    "parceria": 2263,
    "mercadorias": 2264,
    "acessar": 2265,
    "águas": 2266,
    "preventiva": 2267,
    "poesia": 2268,
    "preparando": 2269,
    "rico": 2270,
    "métricas": 2271,
    "combustíveis": 2272,
    "músculos": 2273,
    "python": 2274,
    "personalizadas": 2275,
    "globais": 2276,
    "diálogo": 2277,
    "retire": 2278,
    "longe": 2279,
    "provavelmente": 2280,
    "violência": 2281,
    "diretor": 2282,
    "antiga": 2283,
    "#": 2284,
    "especiais": 2285,
    "americana": 2286,
    "diagnóstico": 2287,
    "gratificante": 2288,
    "bateria": 2289,
    "pqp": 2290,
    "discussão": 2291,
    "responsáveis": 2292,
    "proteína": 2293,
    "valiosas": 2294,
    "abastecimento": 2295,
    "oferta": 2296,
    "x": 2297,
    "obstáculos": 2298,
    "explique": 2299,
    "fibras": 2300,
    "conversas": 2301,
    "contínuo": 2302,
    "ajustes": 2303,
    "supervisor": 2304,
    "notas": 2305,
    "tutoriais": 2306,
    "francisco": 2307,
    "altos": 2308,
    "televisão": 2309,
    "ana": 2310,
    "museus": 2311,
    "típica": 2312,
    "comparar": 2313,
    "passou": 2314,
    "entrevistas": 2315,
    "únicos": 2316,
    "individual": 2317,
    "associação": 2318,
    "deu": 2319,
    "configurações": 2320,
    "2019": 2321,
    "queria": 2322,
    "n": 2323,
    "sonhos": 2324,
    "reconhecida": 2325,
    "atenda": 2326,
    "preparo": 2327,
    "cumprir": 2328,
    "marcado": 2329,
    "trabalham": 2330,
    "coordenar": 2331,
    "enfrentam": 2332,
    "rendimento": 2333,
    "preto": 2334,
    "estabelecimento": 2335,
    "contínua": 2336,
    "barreiras": 2337,
    "conhece": 2338,
    "começa": 2339,
    "aproximadamente": 2340,
    "africanas": 2341,
    "2018": 2342,
    "curiosa": 2343,
    "influenciadores": 2344,
    "vinho": 2345,
    "aves": 2346,
    "apresentam": 2347,
    "acompanhamento": 2348,
    "palavras-chave": 2349,
    "argumentos": 2350,
    "networking": 2351,
    "independentemente": 2352,
    "considerado": 2353,
    "formal": 2354,
    "positivas": 2355,
    "cientistas": 2356,
    "ecológicos": 2357,
    "promoções": 2358,
    "criativas": 2359,
    "caralho": 2360,
    "caseira": 2361,
    "24": 2362,
    "autonomia": 2363,
    "gorduras": 2364,
    "concorrência": 2365,
    "alegria": 2366,
    "computadores": 2367,
    "bebidas": 2368,
    "descontos": 2369,
    "relevante": 2370,
    "une": 2371,
    "contrato": 2372,
    "pensar": 2373,
    "feita": 2374,
    "muita": 2375,
    "fio": 2376,
    "empregadores": 2377,
    "aspecto": 2378,
    "fabricante": 2379,
    "urbanas": 2380,
    "dinâmica": 2381,
    "versão": 2382,
    "abertura": 2383,
    "refeição": 2384,
    "comprimento": 2385,
    "empréstimo": 2386,
    "dessa": 2387,
    "sugere": 2388,
    "produtores": 2389,
    "medicina": 2390,
    "descanso": 2391,
    "integral": 2392,
    "altura": 2393,
    "evoluir": 2394,
    "espero": 2395,
    "humanas": 2396,
    "inspiração": 2397,
    "moradores": 2398,
    "falhas": 2399,
    "galerias": 2400,
    "altas": 2401,
    "isolamento": 2402,
    "riqueza": 2403,
    "al": 2404,
    "atualizado": 2405,
